
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>009 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="010.html" />
    
    
    <link rel="prev" href="008.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    ホーリー・レフトオーバーズ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    001
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    002
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="003.html">
            
                <a href="003.html">
            
                    
                    003
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="004.html">
            
                <a href="004.html">
            
                    
                    004
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="005.html">
            
                <a href="005.html">
            
                    
                    005
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="006.html">
            
                <a href="006.html">
            
                    
                    006
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="007.html">
            
                <a href="007.html">
            
                    
                    007
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="008.html">
            
                <a href="008.html">
            
                    
                    008
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="009.html">
            
                <a href="009.html">
            
                    
                    009
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="010.html">
            
                <a href="010.html">
            
                    
                    010
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="011.html">
            
                <a href="011.html">
            
                    
                    011
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="012.html">
            
                <a href="012.html">
            
                    
                    012
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="013.html">
            
                <a href="013.html">
            
                    
                    013
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="014.html">
            
                <a href="014.html">
            
                    
                    014
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="015.html">
            
                <a href="015.html">
            
                    
                    015
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="016.html">
            
                <a href="016.html">
            
                    
                    016
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="017.html">
            
                <a href="017.html">
            
                    
                    017
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="018.html">
            
                <a href="018.html">
            
                    
                    018
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="019.html">
            
                <a href="019.html">
            
                    
                    019
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="020.html">
            
                <a href="020.html">
            
                    
                    020
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="021.html">
            
                <a href="021.html">
            
                    
                    021
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="022.html">
            
                <a href="022.html">
            
                    
                    022
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="023.html">
            
                <a href="023.html">
            
                    
                    023
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="024.html">
            
                <a href="024.html">
            
                    
                    024
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="025.html">
            
                <a href="025.html">
            
                    
                    025
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="026.html">
            
                <a href="026.html">
            
                    
                    026
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="027.html">
            
                <a href="027.html">
            
                    
                    027
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="028.html">
            
                <a href="028.html">
            
                    
                    028
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="029.html">
            
                <a href="029.html">
            
                    
                    029
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="030.html">
            
                <a href="030.html">
            
                    
                    030
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="031.html">
            
                <a href="031.html">
            
                    
                    031
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="032.html">
            
                <a href="032.html">
            
                    
                    032
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="033.html">
            
                <a href="033.html">
            
                    
                    033
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="034.html">
            
                <a href="034.html">
            
                    
                    034
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="035.html">
            
                <a href="035.html">
            
                    
                    035
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="036.html">
            
                <a href="036.html">
            
                    
                    036
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.38" data-path="037.html">
            
                <a href="037.html">
            
                    
                    037
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >009</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="009">009</h1>
<p>&#x5BF5;&#x59EB;&#x30D9;&#x30F3;&#x30C6;&#x30F3;&#x306F;&#x96E2;&#x5BAE;&#x3092;&#x652F;&#x3048;&#x308B;&#x5927;&#x6A39;&#x3067;&#x3042;&#x308B;&#x3002;&#x306F;&#x308B;&#x304B;&#x6614;&#xFF0C;&#x6D77;&#x8FBA;&#x306E;&#x82E5;&#x82BD;&#x306B;&#x965B;&#x4E0B;&#x304C;&#x795D;&#x798F;&#x3092;&#x65BD;&#x3057;&#x305F;&#x3002;&#x305D;&#x308C;&#x306F;&#x6CE2;&#x9593;&#x3092;&#x305F;&#x3060;&#x3088;&#x3063;&#x305F;&#x679C;&#x3066;&#x306B;&#x5CA9;&#x7901;&#x306B;&#x7559;&#x307E;&#x308A;&#xFF0C;&#x3084;&#x304C;&#x3066;&#x5929;&#x3092;&#x885D;&#x304F;&#x307E;&#x3067;&#x306B;&#x751F;&#x9577;&#x3057;&#x305F;&#x3002;&#x965B;&#x4E0B;&#x306F;&#x3053;&#x308C;&#x3092;&#x559C;&#x3073;&#xFF0C;&#x6C17;&#x6E29;&#x306E;&#x9AD8;&#x307E;&#x308B;&#x6642;&#x671F;&#x306B;&#x9759;&#x990A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x96E2;&#x5BAE;&#x3092;&#x3053;&#x3053;&#x306B;&#x5EFA;&#x3066;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3086;&#x3048;&#x306B;&#xFF0C;&#x96E2;&#x5BAE;&#x304C;&#x5E1D;&#x56FD;&#x306B;&#x5F93;&#x3046;&#x3053;&#x3068;&#x306F;&#x3042;&#x308C;&#xFF0C;&#x8B00;&#x53CD;&#x3092;&#x8D77;&#x3053;&#x3059;&#x306A;&#x3069;&#x8003;&#x3048;&#x306B;&#x304F;&#x3044;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x8DEA;&#x304F;&#x30A8;&#x30C3;&#x30B8;&#x306E;&#x305D;&#x3070;&#x306B;&#x30C7;&#x30AF;&#x3068;&#x30A2;&#x30EC;&#x30AF;&#x304C;&#x3084;&#x3063;&#x3066;&#x304D;&#x3066;&#x3057;&#x3083;&#x304C;&#x307F;&#x3053;&#x3093;&#x3060;&#x3002;&#x7CBE;&#x970A;&#x3068;&#x5FC3;&#x3092;&#x304B;&#x3088;&#x308F;&#x3059;&#x30D5;&#x30A1;&#x30E9;&#x30F3;&#x3084;&#x30D1;&#x30AA;&#x30E9;&#x3068;&#x7570;&#x306A;&#x308A;&#xFF0C;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x5BF5;&#x59EB;&#x306E;&#x8A00;&#x8449;&#x3092;&#x76F4;&#x63A5;&#x89E3;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3002;&#x305D;&#x3053;&#x3067;&#x30C7;&#x30AF;&#x304C;&#x5BF5;&#x59EB;&#x306E;&#x53E3;&#xFF0C;&#x30A2;&#x30EC;&#x30AF;&#x304C;&#x8033;&#x306E;&#x5F79;&#x5272;&#x3092;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x679C;&#x305F;&#x3057;&#xFF0C;&#x5BF5;&#x59EB;&#x3068;&#x610F;&#x601D;&#x306E;&#x758E;&#x901A;&#x3092;&#x884C;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x3068;&#x306F;&#x3044;&#x3048;&#xFF0C;&#x3053;&#x3046;&#x3057;&#x305F;&#x5834;&#x6240;&#x307E;&#x3067;&#x6848;&#x5185;&#x3055;&#x308C;&#x305F;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306F;&#xFF0C;&#x5927;&#x6A39;&#x306E;&#x529B;&#x304C;&#x4F55;&#x304B;&#x3057;&#x3089;&#x5F31;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3046;&#x304B;&#x304C;&#x3048;&#x305F;&#x3002;  </p>
<p>&#x300E;&#x4E45;&#x3057;&#x3076;&#x308A;&#x3067;&#x3059;&#x306D;&#xFF0C;&#x914D;&#x9054;&#x4EBA;&#x3055;&#x3093;&#x300F;&#x30A8;&#x30C3;&#x30B8;&#x306E;&#x8033;&#x5143;&#x3067;&#x30C7;&#x30AF;&#x304C;&#x3055;&#x3055;&#x3084;&#x304F;&#x3002;&#x305D;&#x308C;&#x306B;&#x8FD4;&#x4E8B;&#x3092;&#x3059;&#x308B;&#x305F;&#x3081;&#xFF0C;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x9AEA;&#x3092;&#x304B;&#x304D;&#x3042;&#x3052;&#x305F;&#x30A2;&#x30EC;&#x30AF;&#x306E;&#x8033;&#x306B;&#x5C0F;&#x3055;&#x3044;&#x58F0;&#x3067;&#x8A71;&#x3057;&#x304B;&#x3051;&#x305F;&#x3002;&#x300C;&#x5BF5;&#x59EB;&#x69D8;&#x3082;&#x3054;&#x7121;&#x4E8B;&#x3067;&#x4F55;&#x3088;&#x308A;&#x3067;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x300D;  </p>
<p>&#x305D;&#x306E;&#x8A00;&#x8449;&#x3068;&#x306F;&#x88CF;&#x8179;&#x306B;&#xFF0C;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x6C17;&#x304C;&#x6C17;&#x3067;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x30D5;&#x30A1;&#x30E9;&#x30F3;&#x3084;&#x30C7;&#x30AF;&#x306F;&#x306A;&#x305C;&#x3072;&#x305D;&#x3072;&#x305D;&#x8A71;&#x3059;&#x3088;&#x3046;&#x306A;&#x5C0F;&#x58F0;&#x3060;&#x3063;&#x305F;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x81EA;&#x5206;&#x3082;&#x3064;&#x3044;&#x305D;&#x308C;&#x306B;&#x306A;&#x3089;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x304C;&#xFF0C;&#x5BF5;&#x59EB;&#x306E;&#x72B6;&#x614B;&#x306F;&#x305D;&#x308C;&#x307B;&#x3069;&#x60AA;&#x3044;&#x306E;&#x3060;&#x308D;&#x3046;&#x304B;&#x3002;&#x3082;&#x3057;&#x304B;&#x3057;&#x3066;&#xFF0C;&#x6CE8;&#x610F;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x305D;&#x306E;&#x58F0;&#x304C;&#x5C4A;&#x304B;&#x306A;&#x3044;&#x307B;&#x3069;&#x5F31;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#xFF0C;&#x305D;&#x3046;&#x601D;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x3059;&#x308B;&#x3068;&#xFF0C;&#x3075;&#x3044;&#x306B;&#x7686;&#x304C;&#x304F;&#x3059;&#x304F;&#x3059;&#x3068;&#x7B11;&#x3046;&#x3002;&#x304D;&#x3087;&#x3068;&#x3093;&#x3068;&#x3057;&#x305F;&#x9854;&#x306E;&#x30A8;&#x30C3;&#x30B8;&#x3002;&#x305D;&#x308C;&#x3092;&#x30D1;&#x30AA;&#x30E9;&#x304C;&#x6307;&#x5DEE;&#x3057;&#x3066;&#x304B;&#x3089;&#x304B;&#x3063;&#x305F;&#x3002;&#x300C;&#x3082;&#x3046;&#xFF0C;&#x5805;&#x82E6;&#x3057;&#x3044;&#x6328;&#x62F6;&#x306F;&#x3044;&#x3089;&#x306A;&#x3044;&#x3063;&#x3066;&#x3055;!&#x300D;  </p>
<p>&#x30D1;&#x30AA;&#x30E9;&#x306E;&#x9854;&#x3092;&#x898B;&#x305F;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#xFF0C;&#x305D;&#x306E;&#x8A00;&#x8449;&#x306E;&#x610F;&#x5473;&#x306B;&#x6C17;&#x3065;&#x304F;&#x3068;&#x8D64;&#x9762;&#x3057;&#x305F;&#x3002;&#x3060;&#x304C;&#x305D;&#x306E;&#x9854;&#x306F;&#x3059;&#x3050;&#x306B;&#x307B;&#x3053;&#x308D;&#x3073;&#xFF0C;&#x8EAB;&#x4F53;&#x306B;&#x6E9C;&#x307E;&#x3063;&#x3066;&#x3044;&#x305F;&#x91CD;&#x3044;&#x7A7A;&#x6C17;&#x304C;&#x6674;&#x308C;&#x305F;&#x3088;&#x3046;&#x306B;&#x601D;&#x3048;&#x305F;&#x3002;  </p>
<p>&#x300E;&#x305F;&#x3084;&#x3059;&#x304F;&#x9A19;&#x3055;&#x308C;&#x304A;&#x3063;&#x3066;&#x3002;&#x307E;&#x3063;&#x305F;&#x304F;&#xFF0C;&#x304B;&#x3089;&#x304B;&#x3044;&#x7532;&#x6590;&#x306E;&#x3042;&#x308B;&#x3084;&#x3064;&#x3058;&#x3083;&#x300F;&#x30C7;&#x30AF;&#x304C;&#x4F4E;&#x3044;&#x58F0;&#x3067;&#x5BF5;&#x59EB;&#x306E;&#x610F;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x3002;&#x30A8;&#x30C3;&#x30B8;&#x306B;&#x3068;&#x3063;&#x3066;&#x306F;&#x805E;&#x304D;&#x306A;&#x308C;&#x305F;&#x8ABF;&#x5B50;&#x3060;&#x3002;&#x4EE5;&#x524D;&#x8A2A;&#x308C;&#x305F;&#x3068;&#x304D;&#x306F;&#xFF0C;&#x30C7;&#x30AF;&#x306E;&#x3042;&#x307E;&#x308A;&#x306E;&#x53E3;&#x306E;&#x60AA;&#x3055;&#x306B;&#x3073;&#x3063;&#x304F;&#x308A;&#x3057;&#x305F;&#x307B;&#x3069;&#x3060;&#x3063;&#x305F;&#x3002;&#x4E8B;&#x5B9F;&#xFF0C;&#x8352;&#x6CE2;&#x306E;&#x4E2D;&#x3067;&#x80B2;&#x3063;&#x305F;&#x3053;&#x306E;&#x5927;&#x6A39;&#x306F;&#xFF0C;&#x5BF5;&#x59EB;&#x3068;&#x306F;&#x547C;&#x3070;&#x308C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x306E;&#xFF0C;&#x305D;&#x306E;&#x6C17;&#x6027;&#x306F;&#x8352;&#x304F;&#xFF0C;&#x3069;&#x3053;&#x307E;&#x3067;&#x3082;&#x5F37;&#x6C17;&#x3067;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x3042;&#x3042;&#xFF0C;&#x3073;&#x3063;&#x304F;&#x308A;&#x3057;&#x305F;&#x3002;&#x5BF5;&#x59EB;&#x69D8;&#x3082;&#x4EBA;&#x304C;&#x60AA;&#x3044;&#x3067;&#x3059;&#x3088;&#x300D;&#x305D;&#x3046;&#x7B54;&#x3048;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x30C7;&#x30AF;&#x306E;&#x624B;&#x306B;&#x5F15;&#x304B;&#x308C;&#x30A8;&#x30C3;&#x30B8;&#x3082;&#x7ACB;&#x3061;&#x4E0A;&#x304C;&#x308B;&#x3002;&#x300E;&#x30CC;&#x30B7;&#x3082;&#x4ED5;&#x4E8B;&#x3068;&#x306F;&#x3044;&#x3048;&#xFF0C;&#x3053;&#x3093;&#x306A;&#x3068;&#x304D;&#x306B;&#x5BAE;&#x3092;&#x8A2A;&#x306D;&#x3066;&#x304D;&#x305F;&#x3053;&#x3068;&#x306B;&#x306F;&#x611F;&#x8B1D;&#x3057;&#x3066;&#x304A;&#x308B;&#x3002;&#x9577;&#x65C5;&#x3067;&#x75B2;&#x308C;&#x3066;&#x304A;&#x308B;&#x3058;&#x3083;&#x308D;&#x3046;&#x3002;&#x3069;&#x3046;&#x3058;&#x3083;&#xFF0C;&#x7686;&#x3068;&#x98DF;&#x4E8B;&#x3067;&#x3082;&#x3057;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x7A4D;&#x3082;&#x308B;&#x8A71;&#x3067;&#x3082;&#x3044;&#x305F;&#x305D;&#x3046;&#x304B;&#x300F;  </p>
<p>&#x30C7;&#x30AF;&#x306F;&#x30A2;&#x30EC;&#x30AF;&#x306B;&#x76EE;&#x304F;&#x3070;&#x305B;&#x3059;&#x308B;&#x3002;&#x30A2;&#x30EC;&#x30AF;&#x306F;&#x7686;&#x306B;&#x76EE;&#x3092;&#x5411;&#x3051;&#x7B11;&#x9854;&#x3067;&#x805E;&#x3044;&#x305F;&#x3002;&#x300C;&#x59EB;&#x69D8;&#x304C;&#x3053;&#x3046;&#x4EF0;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x307E;&#x3059;&#x304C;&#xFF0C;&#x307F;&#x306A;&#x3055;&#x307E;&#x3044;&#x304B;&#x304C;&#x3067;&#x3059;&#x304B;&#x300D;&#x305D;&#x306E;&#x63D0;&#x6848;&#x306B;&#x30D1;&#x30AA;&#x30E9;&#x304C;&#x624B;&#x3092;&#x3044;&#x3063;&#x3071;&#x3044;&#x306B;&#x4F38;&#x3070;&#x3057;&#xFF0C;&#x300C;&#x3055;&#x3093;&#x305B;&#x30FC;&#x3044;!&#x300D;&#x3068;&#x307E;&#x3063;&#x3055;&#x304D;&#x306B;&#x7B54;&#x3048;&#x308B;&#x3002;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x30D5;&#x30A1;&#x30E9;&#x30F3;&#x3068;&#x76EE;&#x3092;&#x5408;&#x308F;&#x305B;&#x3046;&#x306A;&#x305A;&#x304F;&#x3068;&#xFF0C;&#x300C;&#x5BAE;&#x306E;&#x7686;&#x3055;&#x3093;&#x306B;&#x8FF7;&#x60D1;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x300D;&#x3068;&#x8A98;&#x3044;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x3002;  </p>
<p><br><br>&#x8B01;&#x898B;&#x306E;&#x9593;&#x304B;&#x3089;&#x3084;&#x3084;&#x9032;&#x3080;&#x3068;&#x5BAE;&#x6BBF;&#x306E;&#x5916;&#x306B;&#x51FA;&#x305F;&#x3002;&#x679D;&#x306B;&#x5B88;&#x3089;&#x308C;&#x305F;&#x7B52;&#x306E;&#x3088;&#x3046;&#x306A;&#x9053;&#x3092;&#x6848;&#x5185;&#x3055;&#x308C;&#x3066;&#x3086;&#x304F;&#x3002;&#x3057;&#x3060;&#x3044;&#x306B;&#xFF0C;&#x6FC1;&#x6D41;&#x306E;&#x3088;&#x3046;&#x306A;&#x8F5F;&#x97F3;&#x304C;&#x97FF;&#x304D;&#xFF0C;&#x305D;&#x306E;&#x5408;&#x9593;&#x306B;&#xFF0C;&#x304B;&#x3059;&#x304B;&#x306B;&#x7B1B;&#x3084;&#x5F26;&#x697D;&#x5668;&#x306E;&#x97F3;&#x8272;&#x304C;&#x307E;&#x3056;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x805E;&#x3053;&#x3048;&#x3066;&#x304F;&#x308B;&#x3002;&#x3084;&#x304C;&#x3066;&#x3057;&#x3076;&#x304D;&#x3092;&#x3042;&#x3052;&#x3066;&#x6D41;&#x308C;&#x843D;&#x3061;&#x308B;&#x6EDD;&#x304C;&#x73FE;&#x308C;&#x305F;&#x3002;&#x4F1A;&#x8A71;&#x3055;&#x3048;&#x304B;&#x304D;&#x6D88;&#x3059;&#x307B;&#x3069;&#x306E;&#x97F3;&#x306F;&#x3053;&#x3053;&#x304B;&#x3089;&#x751F;&#x3058;&#x3066;&#x3044;&#x305F;&#x306E;&#x3060;&#x3002;&#x3067;&#x306F;&#x697D;&#x5668;&#x306E;&#x97F3;&#x8272;&#x306F;&#x3069;&#x3053;&#x304B;&#x3089;&#x6765;&#x308B;&#x306E;&#x3060;&#x308D;&#x3046;&#x3002;  </p>
<p>&#x30C7;&#x30AF;&#x3068;&#x30A2;&#x30EC;&#x30AF;&#x306F;&#x305D;&#x306E;&#x6EDD;&#x306E;&#x524D;&#x306B;&#x7ACB;&#x3064;&#x3068;&#xFF0C;&#x624B;&#x3092;&#x5927;&#x304D;&#x304F;&#x6255;&#x3046;&#x52D5;&#x4F5C;&#x3092;&#x3068;&#x3063;&#x305F;&#x3002;&#x3059;&#x308B;&#x3068;&#xFF0C;&#x6EDD;&#x306E;&#x771F;&#x3093;&#x4E2D;&#x306B;&#x7DDA;&#x304C;&#x5165;&#x308A;&#xFF0C;&#x5DE6;&#x53F3;&#x306B;&#x5272;&#x308C;&#x3066;&#x3044;&#x304F;&#x3002;  </p>
<p>&#x5F37;&#x3044;&#x5149;&#x306B;&#x30A8;&#x30C3;&#x30B8;&#x305F;&#x3061;&#x306E;&#x76EE;&#x304C;&#x304B;&#x3059;&#x3080;&#x3002;&#x305D;&#x3053;&#x304B;&#x3089;&#x306F;&#x7A81;&#x304D;&#x629C;&#x3051;&#x308B;&#x3088;&#x3046;&#x306A;&#x9752;&#x7A7A;&#x3068;&#xFF0C;&#x306F;&#x308B;&#x304B;&#x4E0B;&#x306B;&#x96E2;&#x5BAE;&#x306E;&#x8272;&#x9BAE;&#x3084;&#x304B;&#x306A;&#x8857;&#x4E26;&#x307F;&#x304C;&#x5E83;&#x304C;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x306A;&#x3093;&#x3068;&#xFF0C;&#x305D;&#x306E;&#x5B99;&#x306E;&#x4E0A;&#x306B;&#x795E;&#x5B98;&#x305F;&#x3061;&#x304C;&#x96C6;&#x307E;&#x3063;&#x3066;&#xFF0C;&#x4E26;&#x3079;&#x3089;&#x308C;&#x305F;&#x6599;&#x7406;&#x3092;&#x3068;&#x308A;&#x306A;&#x304C;&#x3089;&#x8AC7;&#x7B11;&#x3057;&#x3066;&#x3044;&#x308B;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#x3002;  </p>
<p>&#x8DB3;&#x304C;&#x3059;&#x304F;&#x3080;&#x30A8;&#x30C3;&#x30B8;&#x3092;&#x3088;&#x305D;&#x306B;&#xFF0C;&#x30C7;&#x30AF;&#x3068;&#x30A2;&#x30EC;&#x30AF;&#x304C;&#x305F;&#x3081;&#x3089;&#x3044;&#x306A;&#x304F;&#x8DB3;&#x3092;&#x7A7A;&#x306B;&#x8E0F;&#x307F;&#x51FA;&#x3057;&#x3066;&#x3044;&#x304F;&#x3002;&#x300C;&#x6211;&#x3089;&#x304C;&#x5BAE;&#x306E;&#x5BB4;&#x4F1A;&#x5834;&#x3067;&#x3054;&#x3056;&#x3044;&#x307E;&#x3059;&#x300D;&#x300C;&#x307F;&#x306A;&#x3055;&#x307E;&#xFF0C;&#x3069;&#x3046;&#x305E;&#x3053;&#x3061;&#x3089;&#x306B;&#x300D;  </p>
<p><br><br><br><br>(c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="008.html" class="navigation navigation-prev " aria-label="Previous page: 008">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="010.html" class="navigation navigation-next " aria-label="Next page: 010">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"009","level":"1.10","depth":1,"next":{"title":"010","level":"1.11","depth":1,"path":"010.md","ref":"010.md","articles":[]},"previous":{"title":"008","level":"1.9","depth":1,"path":"008.md","ref":"008.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"009.md","mtime":"2018-07-25T19:09:06.864Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-07-26T20:28:37.409Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

