
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>010 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="011.html" />
    
    
    <link rel="prev" href="009.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    ホーリー・レフトオーバーズ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    001
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    002
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="003.html">
            
                <a href="003.html">
            
                    
                    003
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="004.html">
            
                <a href="004.html">
            
                    
                    004
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="005.html">
            
                <a href="005.html">
            
                    
                    005
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="006.html">
            
                <a href="006.html">
            
                    
                    006
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="007.html">
            
                <a href="007.html">
            
                    
                    007
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="008.html">
            
                <a href="008.html">
            
                    
                    008
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="009.html">
            
                <a href="009.html">
            
                    
                    009
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="010.html">
            
                <a href="010.html">
            
                    
                    010
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="011.html">
            
                <a href="011.html">
            
                    
                    011
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="012.html">
            
                <a href="012.html">
            
                    
                    012
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="013.html">
            
                <a href="013.html">
            
                    
                    013
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="014.html">
            
                <a href="014.html">
            
                    
                    014
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="015.html">
            
                <a href="015.html">
            
                    
                    015
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="016.html">
            
                <a href="016.html">
            
                    
                    016
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="017.html">
            
                <a href="017.html">
            
                    
                    017
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="018.html">
            
                <a href="018.html">
            
                    
                    018
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="019.html">
            
                <a href="019.html">
            
                    
                    019
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="020.html">
            
                <a href="020.html">
            
                    
                    020
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="021.html">
            
                <a href="021.html">
            
                    
                    021
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="022.html">
            
                <a href="022.html">
            
                    
                    022
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="023.html">
            
                <a href="023.html">
            
                    
                    023
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="024.html">
            
                <a href="024.html">
            
                    
                    024
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="025.html">
            
                <a href="025.html">
            
                    
                    025
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="026.html">
            
                <a href="026.html">
            
                    
                    026
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="027.html">
            
                <a href="027.html">
            
                    
                    027
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="028.html">
            
                <a href="028.html">
            
                    
                    028
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="029.html">
            
                <a href="029.html">
            
                    
                    029
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="030.html">
            
                <a href="030.html">
            
                    
                    030
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="031.html">
            
                <a href="031.html">
            
                    
                    031
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="032.html">
            
                <a href="032.html">
            
                    
                    032
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="033.html">
            
                <a href="033.html">
            
                    
                    033
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="034.html">
            
                <a href="034.html">
            
                    
                    034
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="035.html">
            
                <a href="035.html">
            
                    
                    035
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="036.html">
            
                <a href="036.html">
            
                    
                    036
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.38" data-path="037.html">
            
                <a href="037.html">
            
                    
                    037
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >010</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="010">010</h1>
<p>&#x96E2;&#x5BAE;&#x306E;&#x6F01;&#x5E2B;&#x304C;&#x6C34;&#x63DA;&#x3052;&#x3057;&#x305F;&#x6975;&#x4E0A;&#x306E;&#x9B5A;&#x3002;&#x305D;&#x3053;&#x306B;&#x5E1D;&#x56FD;&#x7531;&#x6765;&#x306E;&#x8ABF;&#x7406;&#x6280;&#x8853;&#x304C;&#x52A0;&#x308F;&#x308A;&#xFF0C;&#x30D5;&#x30E9;&#x30A4;&#xFF0C;&#x71FB;&#x88FD;&#xFF0C;&#x934B;&#x7269;&#xFF0C;&#x548C;&#x3048;&#x7269;&#x3068;&#x3044;&#x3063;&#x305F;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x304C;&#x305A;&#x3089;&#x308A;&#x3068;&#x4E26;&#x3079;&#x3089;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&#x795E;&#x5B98;&#x305F;&#x3061;&#x306F;&#x6D77;&#x306E;&#x6075;&#x307F;&#x306B;&#x611F;&#x8B1D;&#x3057;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x9152;&#x3068;&#x3068;&#x3082;&#x306B;&#x6599;&#x7406;&#x306B;&#x820C;&#x9F13;&#x3092;&#x3046;&#x3061;&#xFF0C;&#x8A71;&#x306B;&#x82B1;&#x3092;&#x54B2;&#x304B;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;&#x30D1;&#x30AA;&#x30E9;&#x306F;&#x3042;&#x3063;&#x3068;&#x3044;&#x3046;&#x307E;&#x306B;&#x305D;&#x308C;&#x3089;&#x306E;&#x8F2A;&#x306B;&#x5165;&#x308A;&#xFF0C;&#x9854;&#x3092;&#x771F;&#x3063;&#x8D64;&#x306B;&#x67D3;&#x3081;&#x306A;&#x304C;&#x3089;&#x4E0A;&#x6A5F;&#x5ACC;&#x3067;&#x98DF;&#x4E8B;&#x3092;&#x3068;&#x308B;&#x3002;&#x30D5;&#x30A1;&#x30E9;&#x30F3;&#x306F;&#x30C7;&#x30AF;&#x3084;&#x30A2;&#x30EC;&#x30AF;&#x3068;&#x6700;&#x8FD1;&#x3042;&#x3063;&#x305F;&#x51FA;&#x6765;&#x4E8B;&#x3092;&#x7B11;&#x9854;&#x3067;&#x8A9E;&#x308A;&#x5408;&#x3046;&#x3002;&#x307E;&#x308B;&#x3067;&#x3053;&#x308C;&#x304B;&#x3089;&#x6226;&#x306B;&#x306A;&#x308B;&#x3068;&#x306F;&#x601D;&#x3048;&#x306C;&#x548C;&#x3084;&#x304B;&#x306A;&#x96F0;&#x56F2;&#x6C17;&#x3060;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x3093;&#x306A;&#x306A;&#x304B;&#xFF0C;&#x305F;&#x3063;&#x305F;&#x4E00;&#x4EBA;&#x3060;&#x3051;&#x4F1A;&#x5834;&#x304B;&#x3089;&#x96E2;&#x308C;&#xFF0C;&#x5BAE;&#x6BBF;&#x3092;&#x5F8C;&#x306B;&#x3059;&#x308B;&#x8005;&#x304C;&#x3042;&#x308B;&#x3002;&#x30A8;&#x30C3;&#x30B8;&#x3060;&#x3063;&#x305F;&#x3002;&#x4EBA;&#x898B;&#x77E5;&#x308A;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x3044;&#x304C;&#xFF0C;&#x305F;&#x3060;&#x3072;&#x3068;&#x3064;&#xFF0C;&#x9AD8;&#x3044;&#x3068;&#x3053;&#x308D;&#x304C;&#x82E6;&#x624B;&#x3060;&#x3063;&#x305F;&#x306E;&#x3067;&#x3042;&#x308B;&#x3002;&#x3044;&#x304F;&#x3089;&#x305D;&#x306E;&#x900F;&#x660E;&#x306A;&#x5E8A;&#x304C;&#x5B89;&#x5168;&#x3068;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3082;&#xFF0C;&#x8DB3;&#x304C;&#x9707;&#x3048;&#x3066;&#x524D;&#x306B;&#x8E0F;&#x307F;&#x51FA;&#x305B;&#x305A;&#xFF0C;&#x3068;&#x306F;&#x3044;&#x3048;&#x5165;&#x53E3;&#x3067;&#x3046;&#x308D;&#x3046;&#x308D;&#x3059;&#x308B;&#x306E;&#x3082;&#x8FF7;&#x60D1;&#x3067;&#x3057;&#x304B;&#x306A;&#x3044;&#x3002;&#x305D;&#x3093;&#x306A;&#x308F;&#x3051;&#x3067;&#xFF0C;&#x305B;&#x3063;&#x304B;&#x304F;&#x7528;&#x610F;&#x3055;&#x308C;&#x305F;&#x5834;&#x6240;&#x306A;&#x306E;&#x306B;&#xFF0C;&#x7121;&#x7406;&#x3092;&#x8A00;&#x3063;&#x3066;&#x9000;&#x51FA;&#x3057;&#x305F;&#x306E;&#x3060;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x914D;&#x9054;&#x4EBA;&#x304C;&#x4E00;&#x4EBA;&#x3067;&#x5742;&#x3092;&#x4E0B;&#x3063;&#x3066;&#x304F;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x4EBA;&#x3005;&#x306E;&#x76EE;&#x306B;&#x5165;&#x308B;&#x3002;&#x672C;&#x5F53;&#x306B;&#x6328;&#x62F6;&#x3060;&#x3051;&#x3067;&#x7D42;&#x3048;&#x305F;&#x306E;&#x304B;&#xFF0C;&#x5947;&#x5999;&#x306A;&#x3084;&#x3064;&#x3060;&#xFF0C;&#x305D;&#x3093;&#x306A;&#x8996;&#x7DDA;&#x304C;&#x98DB;&#x3093;&#x3067;&#x304F;&#x308B;&#x3002;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x305D;&#x308C;&#x3092;&#x6C17;&#x306B;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;&#x305D;&#x308C;&#x3069;&#x3053;&#x308D;&#x304B;&#xFF0C;&#x3075;&#x3044;&#x306B;&#x76EE;&#x304C;&#x3042;&#x3063;&#x305F;&#x8005;&#x306B;&#xFF0C;&#x98DF;&#x4E8B;&#x304C;&#x3067;&#x304D;&#x308B;&#x5834;&#x6240;&#xFF0C;&#x305D;&#x308C;&#x3082;&#x306A;&#x308B;&#x3079;&#x304F;&#x5927;&#x304D;&#x306A;&#x3068;&#x3053;&#x308D;&#x304C;&#x3069;&#x3053;&#x306B;&#x3042;&#x308B;&#x304B;&#x5C0B;&#x306D;&#x305F;&#x3002;  </p>
<p><br><br>&#x6E2F;&#x306B;&#x307B;&#x3069;&#x8FD1;&#x3044;&#x5BBF;&#x5834;&#x306F;&#xFF0C;&#x304A;&#x4E16;&#x8F9E;&#x306B;&#x3082;&#x4E0A;&#x54C1;&#x3068;&#x306F;&#x3044;&#x3048;&#x306A;&#x3044;&#x8005;&#x305F;&#x3061;&#x3067;&#x3042;&#x3075;&#x308C;&#x304B;&#x3048;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x5BBF;&#x306E;&#x4E3B;&#x4EBA;&#x305F;&#x3061;&#x306F;&#x6B21;&#x3005;&#x306B;&#x51FA;&#x3055;&#x308C;&#x308B;&#x6CE8;&#x6587;&#x306B;&#x6C57;&#x307E;&#x307F;&#x308C;&#x306B;&#x306A;&#x308A;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x305B;&#x3063;&#x304B;&#x304F;&#x306E;&#x7A3C;&#x304E;&#x3069;&#x304D;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#xFF0C;&#x8857;&#x306E;&#x6687;&#x306A;&#x4EBA;&#x3005;&#x3092;&#x81E8;&#x6642;&#x306B;&#x96C7;&#x3063;&#x3066;&#x307E;&#x3067;&#x5BFE;&#x5FDC;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x96E2;&#x5BAE;&#x306B;&#x3042;&#x308B;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x5BBF;&#x5834;&#x306F;&#xFF0C;&#x30A8;&#x30C3;&#x30B8;&#x3092;&#x4E57;&#x305B;&#x3066;&#x304D;&#x305F;&#x8239;&#x306E;&#x4E57;&#x7D44;&#x54E1;&#x3067;&#x8CB8;&#x3057;&#x5207;&#x308A;&#x72B6;&#x614B;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;&#x5F53;&#x306E;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x652F;&#x6255;&#x3044;&#x306E;&#x591A;&#x3055;&#x306B;&#x76EE;&#x3092;&#x56DE;&#x3057;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x5E33;&#x7C3F;&#x306B;&#x5370;&#x3092;&#x3064;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x6642;&#x304A;&#x308A;&#xFF0C;&#x304D;&#x3063;&#x3077;&#x306E;&#x3044;&#x3044;&#x914D;&#x9054;&#x4EBA;&#x3092;&#x8CDE;&#x8CDB;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#xFF0C;&#x305D;&#x306E;&#x80CC;&#x4E2D;&#x304C;&#x52E2;&#x3044;&#x3088;&#x304F;&#x53E9;&#x304B;&#x308C;&#x308B;&#x3002;&#x6570;&#x5B57;&#x3068;&#x306B;&#x3089;&#x3081;&#x3063;&#x3053;&#x3092;&#x3059;&#x308B;&#x69D8;&#x5B50;&#x306B;&#x7D61;&#x3093;&#x3067;&#x304F;&#x308B;&#x8005;&#x3082;&#x3044;&#x308B;&#x3002;&#x305D;&#x308C;&#x306B;&#x9752;&#x3056;&#x3081;&#x305F;&#x9854;&#x3067;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x82E6;&#x7B11;&#x3044;&#x3057;&#x3066;&#x3044;&#x305F;&#x304C;&#xFF0C;&#x7070;&#x306E;&#x738B;&#x56FD;&#x304B;&#x3089;&#x6765;&#x305F;&#x4EBA;&#x3005;&#x3068;&#xFF0C;&#x8857;&#x306E;&#x4EBA;&#x3005;&#x304C;&#x3068;&#x3082;&#x306B;&#x7B11;&#x9854;&#x3067;&#x8A71;&#x3057;&#x3066;&#x3044;&#x308B;&#x69D8;&#x5B50;&#x304C;&#x5B09;&#x3057;&#x304F;&#x3082;&#x3042;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x30A8;&#x30C3;&#x30B8;&#x304C;&#x5148;&#x306E;&#x5BAE;&#x6BBF;&#x3067;&#x5BB4;&#x4F1A;&#x5834;&#x304B;&#x3089;&#x8857;&#x3092;&#x898B;&#x4E0B;&#x308D;&#x3057;&#x305F;&#x3068;&#x304D;&#xFF0C;&#x76EE;&#x306B;&#x3068;&#x307E;&#x3063;&#x305F;&#x306E;&#x304C;&#x6C96;&#x3067;&#x9328;&#x3092;&#x964D;&#x308D;&#x3059;&#x8239;&#x3060;&#x3063;&#x305F;&#x3002;&#x81EA;&#x5206;&#x305F;&#x3061;&#x3092;&#x9001;&#x308A;&#x5C4A;&#x3051;&#x305F;&#x3089;&#x3066;&#x3063;&#x304D;&#x308A;&#x6226;&#x3044;&#x304C;&#x59CB;&#x307E;&#x308B;&#x524D;&#x306B;&#x64A4;&#x53CE;&#x3059;&#x308B;&#x304B;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x305F;&#x304C;&#xFF0C;&#x30C6;&#x30E5;&#x30FC;&#x30DE;&#x304C;&#x4F55;&#x304B;&#x6307;&#x793A;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x306E;&#x304B;&#xFF0C;&#x305D;&#x3053;&#x306B;&#x7559;&#x307E;&#x3063;&#x305F;&#x307E;&#x307E;&#x3060;&#x3063;&#x305F;&#x306E;&#x3060;&#x3002;&#x5F7C;&#x3089;&#x304C;&#x6B8B;&#x3063;&#x3066;&#x3044;&#x308B;&#x306A;&#x3089;&#xFF0C;&#x4F55;&#x304B;&#x793C;&#x3092;&#x3057;&#x305F;&#x3044;&#x3068;&#x601D;&#x3063;&#x305F;&#x3002;&#x30D1;&#x30AA;&#x30E9;&#x306E;&#x4EBA;&#x306A;&#x3064;&#x3063;&#x3053;&#x3055;&#x3084;&#x898B;&#x4E8B;&#x306A;&#x8E0A;&#x308A;&#x306E;&#x304A;&#x304B;&#x3052;&#x3082;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x304C;&#xFF0C;&#x4E00;&#x898B;&#x3059;&#x308B;&#x3068;&#x6016;&#x305D;&#x3046;&#x306A;&#x898B;&#x305F;&#x76EE;&#x306E;&#x8239;&#x54E1;&#x305F;&#x3061;&#x306F;&#xFF0C;&#x30A8;&#x30C3;&#x30B8;&#x305F;&#x3061;&#x914D;&#x9054;&#x4EBA;&#x3068;&#x3059;&#x3050;&#x306B;&#x6253;&#x3061;&#x89E3;&#x3051;&#x3066;&#x89AA;&#x5207;&#x306B;&#x3082;&#x3066;&#x306A;&#x3057;&#x3066;&#x304F;&#x308C;&#x305F;&#x304B;&#x3089;&#x3060;&#x3002;  </p>
<p><br><br>&#x967D;&#x304C;&#x6D77;&#x306E;&#x5411;&#x3053;&#x3046;&#x306B;&#x6C88;&#x3080;&#x9803;&#xFF0C;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x5BBF;&#x3092;&#x305F;&#x3061;&#xFF0C;&#x518D;&#x3073;&#x5BAE;&#x6BBF;&#x3078;&#x3068;&#x5F15;&#x304D;&#x8FD4;&#x3057;&#x305F;&#x3002;&#x305D;&#x3053;&#x3078;&#x7D9A;&#x304F;&#x6D1E;&#x3092;&#x304F;&#x3050;&#x308B;&#x3084;&#x3044;&#x306A;&#x3084;&#x8179;&#x306B;&#x885D;&#x6483;&#x3068;&#x920D;&#x75DB;&#x304C;&#x306F;&#x3057;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x3082;&#x3046;!&#x308D;&#x3053;&#x3044;&#x3063;&#x3066;&#x3089;&#x306E;!&#x300D;&#x76EE;&#x3092;&#x4E0B;&#x306B;&#x5411;&#x3051;&#x308B;&#x3068;&#xFF0C;&#x30D1;&#x30AA;&#x30E9;&#x304C;&#x771F;&#x3063;&#x8D64;&#x306A;&#x9854;&#x3067;&#x982C;&#x3092;&#x3075;&#x304F;&#x3089;&#x307E;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x3054;&#x3081;&#x3093;&#x306D;&#xFF0C;&#x3061;&#x3087;&#x3063;&#x3068;&#x7528;&#x4E8B;&#x3067;&#x300D;  </p>
<p>&#x30D1;&#x30AA;&#x30E9;&#x306E;&#x9996;&#x7B4B;&#x306B;&#x624B;&#x3092;&#x89E6;&#x308C;&#x308B;&#x3068;&#xFF0C;&#x98A8;&#x90AA;&#x3067;&#x3082;&#x3072;&#x3044;&#x305F;&#x306E;&#x304B;&#x3068;&#x52D8;&#x9055;&#x3044;&#x3059;&#x308B;&#x307B;&#x3069;&#x71B1;&#x3044;&#x3002;&#x968F;&#x5206;&#x3068;&#x98F2;&#x3093;&#x3060;&#x306A;&#x3002;&#x305D;&#x3046;&#x601D;&#x3044;&#x306A;&#x304C;&#x3089;&#x62B1;&#x304D;&#x3042;&#x3052;&#x308B;&#x3068;&#xFF0C;&#x304F;&#x3066;&#x3063;&#xFF0C;&#x3068;&#x529B;&#x306A;&#x304F;&#x80A9;&#x306B;&#x3082;&#x305F;&#x308C;&#x304B;&#x304B;&#x308A;&#xFF0C;&#x9F3B;&#x3092;&#x3059;&#x3059;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x307E;&#x307E;&#x9580;&#x306E;&#x958B;&#x3044;&#x305F;&#x5BAE;&#x6BBF;&#x306B;&#x5165;&#x308B;&#x3068;&#xFF0C;  </p>
<p>&#x300E;&#x30CC;&#x30B7;&#x306F;&#x4F59;&#x306E;&#x3082;&#x3066;&#x306A;&#x3057;&#x304C;&#x6C17;&#x306B;&#x3044;&#x3089;&#x306C;&#x3088;&#x3046;&#x3058;&#x3083;&#x306A;&#x300F;  </p>
<p>&#x3068;&#x4F4E;&#x3044;&#x58F0;&#x304C;&#x97FF;&#x3044;&#x305F;&#x3002;&#x58F0;&#x306E;&#x4E3B;&#x306F;&#x8AB0;&#x304B;&#xFF0C;&#x3068;&#x8003;&#x3048;&#x308B;&#x307E;&#x3067;&#x3082;&#x306A;&#x304F;&#xFF0C;&#x300C;&#x7533;&#x3057;&#x8A33;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#xFF0C;&#x5BF5;&#x59EB;&#x69D8;&#x300D;&#x3068;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x982D;&#x3092;&#x4E0B;&#x3052;&#x308B;&#x3002;&#x300E;&#x30CC;&#x30B7;&#x306E;&#x305F;&#x3081;&#x306B;&#x7528;&#x610F;&#x3057;&#x305F;&#x5BB4;&#x3060;&#x3063;&#x305F;&#x3093;&#x3058;&#x3083;&#x304C;&#x306A;&#x300F;&#x3068;&#x306A;&#x304A;&#x3082;&#x4E0D;&#x6E80;&#x3052;&#x306B;&#x8FFD;&#x3044;&#x3046;&#x3061;&#x3092;&#x304B;&#x3051;&#x3066;&#x304F;&#x308B;&#x3002;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x8B1D;&#x308A;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x8996;&#x754C;&#x306E;&#x7AEF;&#x3067;&#x30D5;&#x30A1;&#x30E9;&#x30F3;&#x3092;&#x63A2;&#x3057;&#x305F;&#x3002;&#x30D1;&#x30AA;&#x30E9;&#x306B;&#x6C34;&#x3092;&#x98F2;&#x307E;&#x305B;&#x3066;&#x3084;&#x308A;&#x305F;&#x3044;&#x306E;&#x3060;&#x3002;  </p>
<p>&#x3068;&#xFF0C;&#x7D68;&#x6BEF;&#x306E;&#x6577;&#x304B;&#x308C;&#x305F;&#x968E;&#x6BB5;&#x306E;&#x4E0A;&#x306B;&#xFF0C;&#x58F0;&#x306E;&#x4E3B;&#x30C7;&#x30AF;&#x3068;&#x30A2;&#x30EC;&#x30AF;&#xFF0C;&#x305D;&#x3057;&#x3066;&#x30D5;&#x30A1;&#x30E9;&#x30F3;&#x304C;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x898B;&#x3048;&#x305F;&#x3002;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x982D;&#x3092;&#x4E0B;&#x3052;&#x305F;&#x307E;&#x307E;&#xFF0C;&#x305D;&#x3053;&#x3078;&#x3068;&#x8FD1;&#x4ED8;&#x3053;&#x3046;&#x3068;&#x3059;&#x308B;&#x3002;  </p>
<p>&#x300E;&#x5F85;&#x3066;&#x300F;&#x3072;&#x3068;&#x304D;&#x308F;&#x5927;&#x304D;&#x306A;&#x58F0;&#x304C;&#x97FF;&#x3044;&#x305F;&#x3002;&#x300E;&#x30CC;&#x30B7;&#x304C;&#x7ACB;&#x3061;&#x5165;&#x308B;&#x3053;&#x3068;&#x306F;&#x307E;&#x304B;&#x308A;&#x306A;&#x3089;&#x3093;&#x300F;  </p>
<p>&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x305D;&#x306E;&#x8A00;&#x8449;&#x306B;&#x4E00;&#x65E6;&#x53E3;&#x3092;&#x5F37;&#x304F;&#x7D50;&#x3073;&#xFF0C;&#x305D;&#x3057;&#x3066;&#x958B;&#x3044;&#x305F;&#x3002;&#x300C;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3059;&#x3002;&#x30D1;&#x30AA;&#x30E9;&#x3060;&#x3051;&#x3067;&#x3082;&#x4F11;&#x307E;&#x305B;&#x3066;&#x3044;&#x305F;&#x3060;&#x3051;&#x307E;&#x305B;&#x3093;&#x304B;&#x300D;&#x300E;&#x306A;&#x3089;&#x3093;&#x3002;&#x30CC;&#x30B7;&#x304C;&#x4F59;&#x306B;&#x4F55;&#x3092;&#x3057;&#x305F;&#x306E;&#x304B;&#x308F;&#x304B;&#x3063;&#x3066;&#x304A;&#x308D;&#x3046;&#x300F;&#x300C;&#x304A;&#x9858;&#x3044;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x307E;&#x307E;&#x3060;&#x3068;&#x300D;  </p>
<p>&#x300C;&#x3053;&#x306E;&#x307E;&#x307E;&#x3089;&#x3068;&#xFF0C;&#x308F;&#x305F;&#x3072;&#xFF0C;&#x304A;&#x3082;&#x3089;&#x3072;&#x3072;&#x3061;&#x3083;&#x3046;&#x300D;  </p>
<p>&#x30D1;&#x30AA;&#x30E9;&#x304C;&#x534A;&#x5BDD;&#x307C;&#x3051;&#x3067;&#x7B54;&#x3048;&#x305F;&#x3002;&#x6C17;&#x306E;&#x629C;&#x3051;&#x305F;&#x8FD4;&#x4E8B;&#x306B;&#xFF0C;&#x5F35;&#x308A;&#x3064;&#x3081;&#x305F;&#x7A7A;&#x6C17;&#x304C;&#x4E00;&#x77AC;&#x3067;&#x7DE9;&#x3080;&#x3002;&#x3077;&#x3063;&#xFF0C;&#x3068;&#x601D;&#x308F;&#x305A;&#x30A8;&#x30C3;&#x30B8;&#x304C;&#x5439;&#x304D;&#x51FA;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x305D;&#x308C;&#x306B;&#x3064;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#xFF0C;&#x304F;&#x3059;&#x304F;&#x3059;&#x7B11;&#x3046;&#x58F0;&#x304C;&#x968E;&#x4E0A;&#x304B;&#x3089;&#x3082;&#x97FF;&#x3044;&#x3066;&#x304D;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x30D1;&#x30AA;&#x30E9;&#x69D8;&#x306B;&#x306F;&#x304B;&#x306A;&#x3044;&#x307E;&#x305B;&#x3093;&#x306D;&#x300D;&#x3068;&#x30A2;&#x30EC;&#x30AF;&#x3002;&#x305D;&#x308C;&#x306B;&#x30D5;&#x30A1;&#x30E9;&#x30F3;&#x3082;&#x7B11;&#x9854;&#x3067;&#x3046;&#x306A;&#x305A;&#x304F;&#x3002;&#x300C;&#x914D;&#x9054;&#x4EBA;&#x69D8;&#xFF0C;&#x5197;&#x8AC7;&#x3067;&#x3059;&#x3088;&#xFF0C;&#x5197;&#x8AC7;&#x300D;&#x30C7;&#x30AF;&#x306E;&#x9AD8;&#x3044;&#x58F0;&#x304C;&#x97FF;&#x3044;&#x305F;&#x3002;&#x3058;&#x3087;&#x3046;&#x3060;&#x3093;&#xFF1F;&#x982D;&#x306B;&#x306F;&#x3066;&#x306A;&#x3092;&#x6D6E;&#x304B;&#x3079;&#x305F;&#x69D8;&#x5B50;&#x3067;&#x30A8;&#x30C3;&#x30B8;&#x304C;&#x9854;&#x3092;&#x3042;&#x3052;&#x308B;&#x3002;&#x300C;&#x59EB;&#x69D8;&#x306F;&#x5168;&#x3066;&#x304A;&#x898B;&#x901A;&#x3057;&#x3067;&#x3059;&#x3088;&#xFF0C;&#x914D;&#x9054;&#x4EBA;&#x69D8;&#x304C;&#x6839;&#x306E;&#x8857;&#x3067;&#x306A;&#x3055;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x3002;&#x6C11;&#x304C;&#x304A;&#x4E16;&#x8A71;&#x306B;&#x306A;&#x308A;&#x307E;&#x3057;&#x305F;&#x306D;&#x300D;  </p>
<p>&#x305D;&#x3046;&#x3057;&#x3066;&#x30C7;&#x30AF;&#x3068;&#x30A2;&#x30EC;&#x30AF;&#x304C;&#x6DF1;&#x304F;&#x793C;&#x3092;&#x3057;&#x305F;&#x3002;&#x305D;&#x306E;&#x69D8;&#x5B50;&#x306B;&#x3057;&#x3070;&#x3057;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x6C88;&#x9ED9;&#x3057;&#xFF0C;&#x307E;&#x305F;&#x3082;&#x81EA;&#x5206;&#x304C;&#x8B00;&#x3089;&#x308C;&#x305F;&#x3053;&#x3068;&#x306B;&#x8D64;&#x9762;&#x3057;&#x305F;&#x3002;  </p>
<p><br><br><br><br>(c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="009.html" class="navigation navigation-prev " aria-label="Previous page: 009">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="011.html" class="navigation navigation-next " aria-label="Next page: 011">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"010","level":"1.11","depth":1,"next":{"title":"011","level":"1.12","depth":1,"path":"011.md","ref":"011.md","articles":[]},"previous":{"title":"009","level":"1.10","depth":1,"path":"009.md","ref":"009.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"010.md","mtime":"2018-07-25T19:09:06.868Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-07-26T19:41:27.986Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

