
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>030 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="031.html" />
    
    
    <link rel="prev" href="029.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    ホーリー・レフトオーバーズ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    001
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    002
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="003.html">
            
                <a href="003.html">
            
                    
                    003
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="004.html">
            
                <a href="004.html">
            
                    
                    004
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="005.html">
            
                <a href="005.html">
            
                    
                    005
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="006.html">
            
                <a href="006.html">
            
                    
                    006
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="007.html">
            
                <a href="007.html">
            
                    
                    007
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="008.html">
            
                <a href="008.html">
            
                    
                    008
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="009.html">
            
                <a href="009.html">
            
                    
                    009
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="010.html">
            
                <a href="010.html">
            
                    
                    010
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="011.html">
            
                <a href="011.html">
            
                    
                    011
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="012.html">
            
                <a href="012.html">
            
                    
                    012
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="013.html">
            
                <a href="013.html">
            
                    
                    013
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="014.html">
            
                <a href="014.html">
            
                    
                    014
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="015.html">
            
                <a href="015.html">
            
                    
                    015
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="016.html">
            
                <a href="016.html">
            
                    
                    016
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="017.html">
            
                <a href="017.html">
            
                    
                    017
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="018.html">
            
                <a href="018.html">
            
                    
                    018
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="019.html">
            
                <a href="019.html">
            
                    
                    019
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="020.html">
            
                <a href="020.html">
            
                    
                    020
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="021.html">
            
                <a href="021.html">
            
                    
                    021
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="022.html">
            
                <a href="022.html">
            
                    
                    022
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="023.html">
            
                <a href="023.html">
            
                    
                    023
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="024.html">
            
                <a href="024.html">
            
                    
                    024
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="025.html">
            
                <a href="025.html">
            
                    
                    025
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="026.html">
            
                <a href="026.html">
            
                    
                    026
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="027.html">
            
                <a href="027.html">
            
                    
                    027
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="028.html">
            
                <a href="028.html">
            
                    
                    028
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="029.html">
            
                <a href="029.html">
            
                    
                    029
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.31" data-path="030.html">
            
                <a href="030.html">
            
                    
                    030
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="031.html">
            
                <a href="031.html">
            
                    
                    031
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="032.html">
            
                <a href="032.html">
            
                    
                    032
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="033.html">
            
                <a href="033.html">
            
                    
                    033
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="034.html">
            
                <a href="034.html">
            
                    
                    034
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="035.html">
            
                <a href="035.html">
            
                    
                    035
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="036.html">
            
                <a href="036.html">
            
                    
                    036
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.38" data-path="037.html">
            
                <a href="037.html">
            
                    
                    037
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.39" data-path="038.html">
            
                <a href="038.html">
            
                    
                    038
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.40" data-path="039.html">
            
                <a href="039.html">
            
                    
                    039
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.41" data-path="040.html">
            
                <a href="040.html">
            
                    
                    040
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.42" data-path="041.html">
            
                <a href="041.html">
            
                    
                    041
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >030</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="030">030</h1>
<p>&#x518D;&#x3073;&#x7532;&#x677F;&#x306B;&#x623B;&#x3063;&#x305F;&#x30A8;&#x30C3;&#x30B8;&#x3092;&#x5FC3;&#x914D;&#x305D;&#x3046;&#x306A;&#x76EE;&#x3067;&#x30D1;&#x30AA;&#x30E9;&#x304C;&#x898B;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x8A71;&#x306F;&#x805E;&#x3044;&#x305F;&#xFF1F;&#x300D;&#x305D;&#x3046;&#x5C0B;&#x306D;&#x308B;&#x30A8;&#x30C3;&#x30B8;&#x306B;&#x30D1;&#x30AA;&#x30E9;&#x306F;&#x76EE;&#x3092;&#x4F0F;&#x305B;&#x3066;&#x3046;&#x306A;&#x305A;&#x3044;&#x305F;&#x3002;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x7B11;&#x307F;&#x3092;&#x6D6E;&#x304B;&#x3079;&#xFF0C;&#x300C;&#x623B;&#x3063;&#x3066;&#x304F;&#x308B;&#x307E;&#x3067;&#x5927;&#x4EBA;&#x3057;&#x304F;&#x3057;&#x3066;&#x308B;&#x3093;&#x3060;&#x3088;&#x3002;&#x3044;&#x3044;&#x306D;&#x300D;&#x3068;&#x8A00;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x3082;&#x3063;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x3044;&#x305F;&#x3044;&#x3088;&#x300D;&#x30D1;&#x30AA;&#x30E9;&#x306F;&#x30A8;&#x30C3;&#x30B8;&#x306E;&#x8170;&#x306B;&#x3057;&#x304C;&#x307F;&#x3064;&#x3044;&#x305F;&#x3002;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x305D;&#x306E;&#x9AEA;&#x306B;&#x624B;&#x3092;&#x89E6;&#x308C;&#xFF0C;&#x30D5;&#x30A1;&#x30E9;&#x30F3;&#x3092;&#x898B;&#x3084;&#x308B;&#x3002;&#x300C;&#x3082;&#x3057;&#x4F55;&#x304B;&#x3042;&#x3063;&#x305F;&#x3089;&#xFF0C;&#x305D;&#x306E;&#x3068;&#x304D;&#x306F;&#x300D;&#x300C;&#x3082;&#x3061;&#x308D;&#x3093;&#x300D;&#x81EA;&#x5206;&#x304C;&#x4EBA;&#x8CEA;&#x306B;&#x306A;&#x308B;&#x306B;&#x3082;&#x95A2;&#x308F;&#x3089;&#x305A;&#xFF0C;&#x30D5;&#x30A1;&#x30E9;&#x30F3;&#x306F;&#x3044;&#x3064;&#x3082;&#x306E;&#x3088;&#x3046;&#x306B;&#x843D;&#x3061;&#x7740;&#x3044;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x6848;&#x305A;&#x308B;&#x306A;&#x3002;&#x3082;&#x3057;&#x4E8C;&#x4EBA;&#x304C;&#x306A;&#x3044;&#x304C;&#x3057;&#x308D;&#x306B;&#x3055;&#x308C;&#x3088;&#x3046;&#x3082;&#x306E;&#x306A;&#x3089;&#x4F59;&#x304C;&#x8A31;&#x3055;&#x306C;&#x300D;&#x5BF5;&#x59EB;&#x306F;&#x307E;&#x308B;&#x3067;&#x5F53;&#x4E8B;&#x8005;&#x3067;&#x306A;&#x3044;&#x304B;&#x306E;&#x3088;&#x3046;&#x306A;&#x7269;&#x8A00;&#x3044;&#x3060;&#x3002;&#x305D;&#x308C;&#x3067;&#x3082;&#x4ECA;&#x306E;&#x30A8;&#x30C3;&#x30B8;&#x306B;&#x306F;&#x5FC3;&#x5F37;&#x3044;&#x8A00;&#x8449;&#x3067;&#x3042;&#x308A;&#xFF0C;&#x611F;&#x8B1D;&#x3092;&#x3057;&#x305F;&#x3002;  </p>
<p><br><br>&#x4E00;&#x8258;&#x306E;&#x5C0F;&#x821F;&#x304C;&#x6697;&#x95C7;&#x306E;&#x5CB8;&#x306B;&#x305F;&#x3069;&#x308A;&#x3064;&#x304F;&#x3002;&#x305F;&#x3060;&#x4E00;&#x4EBA;&#x30A8;&#x30C3;&#x30B8;&#x304C;&#x964D;&#x308A;&#x7ACB;&#x3061;&#xFF0C;&#x8239;&#x54E1;&#x3068;&#x30A4;&#x30F4;&#x30F3;&#x306B;&#x9854;&#x3092;&#x5411;&#x3051;&#x305F;&#x3002;&#x300C;&#x4E09;&#x65E5;&#x305F;&#x3063;&#x3066;&#x5E30;&#x3063;&#x3066;&#x3053;&#x306A;&#x304B;&#x3063;&#x305F;&#x3089;&#xFF0C;&#x30A4;&#x30F4;&#x30F3;&#x3055;&#x3093;&#x306B;&#x304A;&#x4EFB;&#x305B;&#x3057;&#x307E;&#x3059;&#x300D;  </p>
<p>&#x300C;&#x304A;&#x3046;&#x3002;&#x304C;&#x3093;&#x3070;&#x308C;&#x3088;&#x300D;&#x592A;&#x967D;&#x306E;&#x3088;&#x3046;&#x306B;&#x8F1D;&#x3044;&#x305F;&#x6B6F;&#x3092;&#x898B;&#x305B;&#x3066;&#xFF0C;&#x30A4;&#x30F4;&#x30F3;&#x304C;&#x7B11;&#x3046;&#x3002;  </p>
<p>&#x300C;&#x3042;&#xFF0C;&#x3042;&#x306E;&#x300D;&#x96A3;&#x3067;&#x8170;&#x3092;&#x66F2;&#x3052;&#x3066;&#x3044;&#x305F;&#x8239;&#x54E1;&#x304C;&#x8A00;&#x3063;&#x305F;&#x3002;&#x300C;&#x4ECA;&#x66F4;&#x3053;&#x3093;&#x306A;&#x3053;&#x3068;&#x8A00;&#x3063;&#x3066;&#x8A31;&#x3055;&#x308C;&#x306A;&#x3044;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3051;&#x3069;&#xFF0C;&#x3042;&#x306E;&#xFF0C;&#x5E1D;&#x56FD;&#x3092;&#x6068;&#x307E;&#x306A;&#x3044;&#x3067;&#x307B;&#x3057;&#x3044;&#x3093;&#x3067;&#x3059;&#x300D;  </p>
<p>&#x300C;&#x3069;&#x3046;&#x3044;&#x3046;&#x3053;&#x3068;&#x3067;&#x3059;&#x304B;&#x300D;&#x30A8;&#x30C3;&#x30B8;&#x304C;&#x805E;&#x304D;&#x8FD4;&#x3059;&#x3002;&#x8239;&#x54E1;&#x306F;&#x9854;&#x3092;&#x4E0A;&#x3052;&#x3066;&#x8A00;&#x3063;&#x305F;&#x3002;&#x300C;&#x307F;&#x3093;&#x306A;&#x5E1D;&#x56FD;&#x306E;&#x81E3;&#x6C11;&#x3060;&#x3063;&#x3066;&#x81EA;&#x6162;&#x3057;&#x3066;&#x308B;&#x3051;&#x3069;&#xFF0C;&#x3067;&#x3082;&#xFF0C;&#x307F;&#x3093;&#x306A;&#x3059;&#x3054;&#x304F;&#x8CA7;&#x3057;&#x3044;&#x3093;&#x3067;&#x3059;&#x3002;&#x3053;&#x3093;&#x306A;&#x306B;&#x4E00;&#x751F;&#x61F8;&#x547D;&#x306F;&#x305F;&#x3089;&#x3044;&#x3066;&#x304D;&#x305F;&#x306E;&#x306B;&#xFF0C;&#x305A;&#x3063;&#x3068;&#x8CA7;&#x4E4F;&#x3067;&#xFF0C;&#x306A;&#x3093;&#x304B;&#xFF0C;&#x307C;&#x304F;&#x305F;&#x3061;&#x306E;&#x8CA1;&#x7523;&#x304C;&#x3069;&#x3053;&#x304B;&#x306B;&#x5438;&#x3044;&#x53D6;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3057;&#x3066;&#x3002;&#x305D;&#x308C;&#x3067;&#x300D;  </p>
<p>&#x300C;&#x305D;&#x308C;&#x3067;&#x9ED2;&#x306E;&#x9023;&#x5408;&#x3060;&#x3051;&#x3058;&#x3083;&#x306A;&#x304F;&#xFF0C;&#x96E2;&#x5BAE;&#x307E;&#x3067;&#x8972;&#x3063;&#x305F;&#x308F;&#x3051;&#x3067;&#x3059;&#x304B;&#x300D;&#x300C;&#x8972;&#x3063;&#x305F;&#x306A;&#x3093;&#x3066;&#xFF0C;&#x305D;&#x3093;&#x306A;&#x300D;  </p>
<p>&#x300C;&#x307E;&#x3042;&#xFF0C;&#x8A71;&#x306F;&#x3053;&#x3044;&#x3064;&#x304C;&#x95C7;&#x3092;&#x6674;&#x3089;&#x3057;&#x3066;&#x304B;&#x3089;&#x306B;&#x3057;&#x3088;&#x3046;&#x3084;&#x300D;  </p>
<p>&#x30A4;&#x30F4;&#x30F3;&#x306F;&#x305D;&#x3046;&#x8A00;&#x3063;&#x3066;&#x5149;&#x308B;&#x624B;&#x3067;&#x601D;&#x3044;&#x5207;&#x308A;&#x30A8;&#x30C3;&#x30B8;&#x306E;&#x80CC;&#x4E2D;&#x3092;&#x53E9;&#x3044;&#x305F;&#x3002;&#x300C;&#x75DB;&#x3063;&#x300D;&#x601D;&#x308F;&#x305A;&#x30A8;&#x30C3;&#x30B8;&#x304C;&#x54B3;&#x8FBC;&#x3080;&#x3002;&#x624B;&#x306E;&#x5E73;&#x306E;&#x5F62;&#x306B;&#xFF0C;&#x767D;&#x304F;&#x8F1D;&#x304F;&#x6A21;&#x69D8;&#x304C;&#x6D6E;&#x304B;&#x3073;&#x3042;&#x304C;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x7121;&#x99C4;&#x9063;&#x3044;&#x3059;&#x308B;&#x306A;&#x3088;&#x300D;&#x6025;&#x306B;&#x512A;&#x3057;&#x3044;&#x8ABF;&#x5B50;&#x3067;&#x30A4;&#x30F4;&#x30F3;&#x304C;&#x3055;&#x3055;&#x3084;&#x3044;&#x305F;&#x3002;&#x80CC;&#x4E2D;&#x3092;&#x3055;&#x3059;&#x308A;&#x306A;&#x304C;&#x3089;&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x3046;&#x306A;&#x305A;&#x304D;&#xFF0C;&#x300C;&#x306F;&#x3044;&#x300D;&#x3068;&#x7B54;&#x3048;&#x305F;&#x3002;  </p>
<p>&#x30A8;&#x30C3;&#x30B8;&#x306F;&#x4E8C;&#x4EBA;&#x306B;&#x5225;&#x308C;&#x3092;&#x544A;&#x3052;&#xFF0C;&#x6DF1;&#x3044;&#x9727;&#x306E;&#x4E2D;&#x3078;&#x5165;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3002;&#x30A4;&#x30F4;&#x30F3;&#x306F;&#x305D;&#x306E;&#x5149;&#x308B;&#x80CC;&#x4E2D;&#x3092;&#x76EE;&#x3067;&#x8FFD;&#x3044;&#x306A;&#x304C;&#x3089;&#xFF0C;&#x8239;&#x54E1;&#x306B;&#x5F15;&#x304D;&#x8FD4;&#x3059;&#x3088;&#x3046;&#x8A00;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x305D;&#x3053;&#x3060;&#x3051;&#x4E16;&#x754C;&#x304B;&#x3089;&#x5207;&#x308A;&#x96E2;&#x3055;&#x308C;&#x3066;&#x3086;&#x304F;&#x3088;&#x3046;&#x3060;&#x3063;&#x305F;&#x3002;&#x6C34;&#x9762;&#x3055;&#x3048;&#x5B9A;&#x304B;&#x3067;&#x306A;&#x3044;&#x6697;&#x95C7;&#x306B;&#x80CC;&#x4E2D;&#x306E;&#x5149;&#x304C;&#x3086;&#x3089;&#x3081;&#x3044;&#x3066;&#x3044;&#x305F;&#x304C;&#xFF0C;&#x3084;&#x304C;&#x3066;&#x305D;&#x308C;&#x3082;&#x898B;&#x3048;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br><br><br>(c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="029.html" class="navigation navigation-prev " aria-label="Previous page: 029">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="031.html" class="navigation navigation-next " aria-label="Next page: 031">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"030","level":"1.31","depth":1,"next":{"title":"031","level":"1.32","depth":1,"path":"031.md","ref":"031.md","articles":[]},"previous":{"title":"029","level":"1.30","depth":1,"path":"029.md","ref":"029.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"030.md","mtime":"2018-07-26T17:50:19.182Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-07-28T18:18:24.609Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

