
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>032 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="033.html" />
    
    
    <link rel="prev" href="031.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    ホーリー・レフトオーバーズ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    001
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    002
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="003.html">
            
                <a href="003.html">
            
                    
                    003
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="004.html">
            
                <a href="004.html">
            
                    
                    004
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="005.html">
            
                <a href="005.html">
            
                    
                    005
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="006.html">
            
                <a href="006.html">
            
                    
                    006
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="007.html">
            
                <a href="007.html">
            
                    
                    007
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="008.html">
            
                <a href="008.html">
            
                    
                    008
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="009.html">
            
                <a href="009.html">
            
                    
                    009
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="010.html">
            
                <a href="010.html">
            
                    
                    010
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="011.html">
            
                <a href="011.html">
            
                    
                    011
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="012.html">
            
                <a href="012.html">
            
                    
                    012
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="013.html">
            
                <a href="013.html">
            
                    
                    013
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="014.html">
            
                <a href="014.html">
            
                    
                    014
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="015.html">
            
                <a href="015.html">
            
                    
                    015
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="016.html">
            
                <a href="016.html">
            
                    
                    016
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="017.html">
            
                <a href="017.html">
            
                    
                    017
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="018.html">
            
                <a href="018.html">
            
                    
                    018
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="019.html">
            
                <a href="019.html">
            
                    
                    019
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="020.html">
            
                <a href="020.html">
            
                    
                    020
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="021.html">
            
                <a href="021.html">
            
                    
                    021
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="022.html">
            
                <a href="022.html">
            
                    
                    022
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="023.html">
            
                <a href="023.html">
            
                    
                    023
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="024.html">
            
                <a href="024.html">
            
                    
                    024
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="025.html">
            
                <a href="025.html">
            
                    
                    025
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="026.html">
            
                <a href="026.html">
            
                    
                    026
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="027.html">
            
                <a href="027.html">
            
                    
                    027
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="028.html">
            
                <a href="028.html">
            
                    
                    028
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="029.html">
            
                <a href="029.html">
            
                    
                    029
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="030.html">
            
                <a href="030.html">
            
                    
                    030
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="031.html">
            
                <a href="031.html">
            
                    
                    031
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.33" data-path="032.html">
            
                <a href="032.html">
            
                    
                    032
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="033.html">
            
                <a href="033.html">
            
                    
                    033
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="034.html">
            
                <a href="034.html">
            
                    
                    034
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="035.html">
            
                <a href="035.html">
            
                    
                    035
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="036.html">
            
                <a href="036.html">
            
                    
                    036
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.38" data-path="037.html">
            
                <a href="037.html">
            
                    
                    037
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >032</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="032">032</h1>
<p>&#x9580;&#x3092;&#x304F;&#x3050;&#x3063;&#x305F;&#x5148;&#x306F;&#x5149;&#x306E;&#x5C4A;&#x304B;&#x306A;&#x3044;&#x6697;&#x95C7;&#x3067;&#x3042;&#x308B;&#x3002;&#x4E2D;&#x3092;&#x7167;&#x3089;&#x305D;&#x3046;&#x3068;&#x30CC;&#x30A6;&#x304C;&#x6756;&#x3067;&#x660E;&#x304B;&#x308A;&#x3092;&#x706F;&#x305D;&#x3046;&#x3068;&#x3057;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x5F85;&#x3066;&#x300D;&#x5148;&#x3068;&#x306F;&#x3046;&#x3063;&#x3066;&#x304B;&#x308F;&#x3063;&#x3066;&#x771F;&#x5263;&#x306A;&#x8868;&#x60C5;&#x3067;&#x30DD;&#x30C3;&#x30C9;&#x304C;&#x8A00;&#x3046;&#x3002;&#x6B21;&#x3044;&#x3067;&#xFF0C;&#x4F55;&#x3082;&#x8A00;&#x308F;&#x305A;&#x3054;&#x305D;&#x3054;&#x305D;&#x3068;&#x8EAB;&#x4F53;&#x3092;&#x52D5;&#x304B;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x306D;&#x3048;&#xFF0C;&#x4F55;&#x3057;&#x3066;&#x3093;&#x306E;&#x3002;&#x306B;&#x304A;&#x3046;&#x3088;&#x300D;&#x300C;&#x308F;&#x3056;&#x3068;&#x3060;&#x3088;&#x300D;&#x30A8;&#x30FC;&#x30B3;&#x306E;&#x554F;&#x3044;&#x306B;&#x30DD;&#x30C3;&#x30C9;&#x304C;&#x7B54;&#x3048;&#x308B;&#x3002;&#x30DD;&#x30FC;&#x30C1;&#x306B;&#x5165;&#x308C;&#x3066;&#x3044;&#x305F;&#x8349;&#x56E3;&#x5B50;&#x3092;&#x624B;&#x306B;&#x3068;&#x3063;&#x3066;&#x3059;&#x308A;&#x3064;&#x3076;&#x3057;&#x305F;&#x306E;&#x3060;&#x3002;&#x305D;&#x308C;&#x306F;&#x7518;&#x3055;&#x3068;&#x6E0B;&#x307F;&#x3092;&#x6301;&#x3063;&#x305F;&#x9999;&#x308A;&#x3092;&#x6F02;&#x308F;&#x305B;&#x308B;&#x3002;&#x300C;&#x3064;&#x3044;&#x3066;&#x304D;&#x3066;&#x300D;  </p>
<p><br><br>&#x30DD;&#x30C3;&#x30C9;&#x3092;&#x5148;&#x982D;&#x306B;&#xFF0C;&#x305D;&#x308C;&#x304C;&#x653E;&#x3064;&#x9999;&#x308A;&#x3092;&#x305F;&#x3088;&#x308A;&#x306B;&#x3057;&#x3066;&#x4ED6;&#x306E;&#x4E09;&#x4EBA;&#x304C;&#x7D9A;&#x304F;&#x3002;&#x300C;&#x305D;&#x308D;&#x305D;&#x308D;&#x7A2E;&#x660E;&#x304B;&#x3057;&#x3092;&#x3057;&#x3066;&#x3082;&#x3088;&#x3044;&#x3067;&#x3042;&#x308D;&#x3046;&#xFF1F;&#x300D;&#x3055;&#x304D;&#x307B;&#x3069;&#x5F37;&#x3044;&#x53E3;&#x8ABF;&#x3067;&#x6CE8;&#x610F;&#x3055;&#x308C;&#x305F;&#x5927;&#x8CE2;&#x8005;&#x30CC;&#x30A6;&#x304C;&#x82DB;&#x7ACB;&#x3061;&#x3092;&#x96A0;&#x3057;&#x304D;&#x308C;&#x305A;&#x306B;&#x5C0B;&#x306D;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x5E74;&#x5BC4;&#x308A;&#x306F;&#x9B54;&#x8853;&#x306B;&#x982D;&#x307E;&#x3067;&#x6BD2;&#x3055;&#x308C;&#x3066;&#x304A;&#x308B;&#x300D;&#x30B6;&#x30A4;&#x30E2;&#x30F3;&#x304C;&#x30CC;&#x30A6;&#x3092;&#x304B;&#x3089;&#x304B;&#x3046;&#x3002;&#x300C;&#x306A;&#x3093;&#x3058;&#x3083;&#x3068;&#x300D;&#x300C;&#x826F;&#x304F;&#x898B;&#x308D;&#x3002;&#x3068;&#x3044;&#x3063;&#x3066;&#x3082;&#xFF0C;&#x5E74;&#x5BC4;&#x308A;&#x306B;&#x306F;&#x898B;&#x3048;&#x3093;&#x3060;&#x308D;&#x3046;&#x304C;&#x300D;  </p>
<p>&#x300C;&#x826F;&#x304F;&#x898B;&#x308B;&#xFF1F;&#x300D;&#x4F55;&#x3082;&#x8003;&#x3048;&#x305A;&#x8A00;&#x3046;&#x901A;&#x308A;&#x306B;&#x3057;&#x3066;&#x3044;&#x305F;&#x30A8;&#x30FC;&#x30B3;&#x304C;&#x5468;&#x56F2;&#x306B;&#x76EE;&#x3092;&#x5411;&#x3051;&#x308B;&#x3002;&#x300C;&#x3072;&#x3063;&#x300D;  </p>
<p>&#x300E;&#x305D;&#x308C;&#x300F;&#x306B;&#x6C17;&#x3065;&#x3044;&#x305F;&#x30A8;&#x30FC;&#x30B3;&#x306F;&#x9707;&#x3048;&#x3042;&#x304C;&#x308A;&#xFF0C;&#x601D;&#x308F;&#x305A;&#x30DD;&#x30C3;&#x30C9;&#x306E;&#x80CC;&#x4E2D;&#x306B;&#x3057;&#x304C;&#x307F;&#x3064;&#x304F;&#x3002;&#x300C;&#x3061;&#x3087;&#x3063;&#x3068;&#xFF0C;&#x6B69;&#x3051;&#x306A;&#x3044;&#x3088;&#x300D;&#x56F0;&#x308B;&#x30DD;&#x30C3;&#x30C9;&#x3002;&#x3060;&#x304C;&#x30A8;&#x30FC;&#x30B3;&#x306F;&#x6050;&#x6016;&#x306E;&#x3042;&#x307E;&#x308A;&#x77F3;&#x306E;&#x3088;&#x3046;&#x306B;&#x56FA;&#x307E;&#x3063;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x6697;&#x95C7;&#x306B;&#x6163;&#x308C;&#x305F;&#x76EE;&#x3002;&#x305D;&#x306E;&#x76EE;&#x306B;&#x3046;&#x3064;&#x3063;&#x305F;&#x306E;&#x306F;&#xFF0C;&#x5929;&#x4E95;&#x307E;&#x3067;&#x3073;&#x3063;&#x3057;&#x308A;&#x3068;&#x4E26;&#x3093;&#x3060;&#x4EBA;&#x306E;&#x7FA4;&#x308C;&#x3067;&#x3042;&#x3063;&#x305F;&#x3002;&#x6697;&#x95C7;&#x306E;&#x306A;&#x304B;&#x8EAB;&#x52D5;&#x304D;&#x3072;&#x3068;&#x3064;&#x305B;&#x305A;&#xFF0C;&#x898B;&#x958B;&#x304B;&#x308C;&#x305F;&#x76EE;&#x3092;&#x30DD;&#x30C3;&#x30C9;&#x305F;&#x3061;&#x306B;&#x5411;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x5927;&#x5730;&#x306E;&#x5DE3;&#x306B;&#x5165;&#x3063;&#x3066;&#x304B;&#x3089;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x3059;&#x308C;&#x9055;&#x3063;&#x305F;&#x4EBA;&#x3005;&#xFF0C;&#x305D;&#x306E;&#x8996;&#x7DDA;&#x304B;&#x3089;&#xFF0C;&#x30DD;&#x30C3;&#x30C9;&#x306F;&#x5730;&#x306E;&#x6C11;&#x304C;&#x5149;&#x306B;&#x6575;&#x610F;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x5BDF;&#x3057;&#x305F;&#x3002;&#x3082;&#x3057;&#x3053;&#x306E;&#x306A;&#x304B;&#x3067;&#x660E;&#x304B;&#x308A;&#x3092;&#x3064;&#x3051;&#x3088;&#x3046;&#x3082;&#x306E;&#x306A;&#x3089;&#xFF0C;&#x7121;&#x8868;&#x60C5;&#x3067;&#x7ACB;&#x3061;&#x3064;&#x304F;&#x3059;&#x3053;&#x306E;&#x8005;&#x305F;&#x3061;&#x304C;&#x4E00;&#x6589;&#x306B;&#x8972;&#x3044;&#x304B;&#x304B;&#x3063;&#x3066;&#x304F;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;&#x30DD;&#x30C3;&#x30C9;&#x3060;&#x3051;&#x3067;&#x3042;&#x308C;&#x3070;&#x5168;&#x54E1;&#x3092;&#x76F8;&#x624B;&#x306B;&#x3067;&#x304D;&#x3088;&#x3046;&#x304C;&#xFF0C;&#x6DF7;&#x4E71;&#x306E;&#x306A;&#x304B;&#x3067;&#x30A8;&#x30FC;&#x30B3;&#x305F;&#x3061;&#x3068;&#x540C;&#x58EB;&#x8A0E;&#x3061;&#x306B;&#x306A;&#x308B;&#x6050;&#x308C;&#x304C;&#x3042;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x307B;&#x3089;&#xFF0C;&#x884C;&#x304F;&#x3088;&#x300D;&#x305D;&#x3046;&#x8A00;&#x3063;&#x3066;&#x6025;&#x304B;&#x3059;&#x3082;&#xFF0C;&#x30A8;&#x30FC;&#x30B3;&#x306E;&#x4E21;&#x8DB3;&#x304C;&#x56FA;&#x307E;&#x3063;&#x305F;&#x307E;&#x307E;&#x3060;&#x3002;&#x5F31;&#x3005;&#x3057;&#x304F;&#x300C;&#x3080;&#x308A;&#x300D;&#x3068;&#x3060;&#x3051;&#x3064;&#x3076;&#x3084;&#x304F;&#x3002;&#x30B6;&#x30A4;&#x30E2;&#x30F3;&#x304C;&#x305F;&#x3081;&#x606F;&#x3092;&#x3064;&#x3044;&#x3066;&#x8A00;&#x3046;&#x3002;&#x7F6E;&#x3044;&#x3066;&#x304F;&#x305E;&#x300D;&#x300C;&#x3044;&#x3084;&#x300D;  </p>
<p>&#x3059;&#x308B;&#x3068;&#xFF0C;&#x3059;&#x3063;&#x3068;&#x30DD;&#x30C3;&#x30C9;&#x306E;&#x8EAB;&#x4F53;&#x304C;&#x4E0B;&#x304C;&#x3063;&#x305F;&#x3002;&#x30A8;&#x30FC;&#x30B3;&#x306E;&#x524D;&#x3067;&#x7247;&#x819D;&#x3092;&#x3064;&#x304D;&#xFF0C;&#x80CC;&#x4E2D;&#x3092;&#x5411;&#x3051;&#x3066;&#x3044;&#x308B;&#x3002;&#x300C;&#x30A8;&#x30FC;&#x30B3;&#xFF0C;&#x4E57;&#x3063;&#x3066;&#x3002;&#x304A;&#x3093;&#x3076;&#x3057;&#x3066;&#x3042;&#x3052;&#x308B;&#x304B;&#x3089;&#x300D;  </p>
<p>&#x30B6;&#x30A4;&#x30E2;&#x30F3;&#x304C;&#x5439;&#x304D;&#x51FA;&#x3059;&#x3002;&#x300C;&#x3061;&#x3087;&#x3063;&#x3068;&#xFF0C;&#x3084;&#x3060;&#xFF0C;&#x4F55;&#x8003;&#x3048;&#x3066;&#x3093;&#x306E;&#x300D;&#x30A8;&#x30FC;&#x30B3;&#x304C;&#x771F;&#x3063;&#x8D64;&#x306A;&#x9854;&#x3067;&#x3042;&#x308F;&#x3066;&#x308B;&#x3002;&#x300C;&#x4FFA;&#x305F;&#x3061;&#x306F;&#x5148;&#x306B;&#x884C;&#x304F;&#x304B;&#x3089;&#xFF0C;&#x30DD;&#x30C3;&#x30C9;&#x3082;&#x65E9;&#x304F;&#x6765;&#x3044;&#x3088;&#x300D;&#x305D;&#x3046;&#x8A00;&#x3063;&#x3066;&#x30B6;&#x30A4;&#x30E2;&#x30F3;&#x306F;&#x30CC;&#x30A6;&#x3092;&#x9023;&#x308C;&#x3066;&#x884C;&#x3063;&#x3066;&#x3057;&#x307E;&#x3046;&#x3002;&#x300C;&#x3046;&#x305D;&#xFF0C;&#x5F85;&#x3063;&#x3066;&#x3088;&#x307F;&#x3093;&#x306A;&#x300D;&#x300C;&#x307B;&#x3089;&#xFF0C;&#x65E9;&#x304F;&#x3002;&#x4E8C;&#x4EBA;&#x3068;&#x3082;&#x884C;&#x3063;&#x3061;&#x3083;&#x3046;&#x3088;&#x300D;  </p>
<p>&#x3057;&#x3076;&#x3057;&#x3076;&#x30A8;&#x30FC;&#x30B3;&#x306F;&#x30DD;&#x30C3;&#x30C9;&#x306B;&#x304A;&#x3076;&#x3055;&#x3063;&#x305F;&#x3002;&#x3059;&#x3055;&#x307E;&#x3058;&#x3044;&#x91CD;&#x91CF;&#x306B;&#x30DD;&#x30C3;&#x30C9;&#x306E;&#x8EAB;&#x4F53;&#x304C;&#x30DF;&#x30B7;&#x30C3;&#x3068;&#x60B2;&#x9CF4;&#x3092;&#x3042;&#x3052;&#x308B;&#x3002;&#x3060;&#x304C;&#x6C17;&#x3092;&#x9063;&#x308F;&#x305B;&#x306A;&#x3044;&#x3088;&#x3046;&#x3064;&#x3068;&#x3081;&#x3066;&#x5E73;&#x9759;&#x3092;&#x88C5;&#x3044;&#xFF0C;&#x30B6;&#x30A4;&#x30E2;&#x30F3;&#x305F;&#x3061;&#x3092;&#x8FFD;&#x3063;&#x305F;&#x3002;  </p>
<p><br><br><br><br>(c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="031.html" class="navigation navigation-prev " aria-label="Previous page: 031">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="033.html" class="navigation navigation-next " aria-label="Next page: 033">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"032","level":"1.33","depth":1,"next":{"title":"033","level":"1.34","depth":1,"path":"033.md","ref":"033.md","articles":[]},"previous":{"title":"031","level":"1.32","depth":1,"path":"031.md","ref":"031.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"032.md","mtime":"2018-07-26T17:56:29.876Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-07-26T19:36:45.510Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

