
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>034 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="035.html" />
    
    
    <link rel="prev" href="033.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    ホーリー・レフトオーバーズ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="001.html">
            
                <a href="001.html">
            
                    
                    001
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="002.html">
            
                <a href="002.html">
            
                    
                    002
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="003.html">
            
                <a href="003.html">
            
                    
                    003
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="004.html">
            
                <a href="004.html">
            
                    
                    004
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="005.html">
            
                <a href="005.html">
            
                    
                    005
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="006.html">
            
                <a href="006.html">
            
                    
                    006
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="007.html">
            
                <a href="007.html">
            
                    
                    007
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="008.html">
            
                <a href="008.html">
            
                    
                    008
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="009.html">
            
                <a href="009.html">
            
                    
                    009
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="010.html">
            
                <a href="010.html">
            
                    
                    010
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="011.html">
            
                <a href="011.html">
            
                    
                    011
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="012.html">
            
                <a href="012.html">
            
                    
                    012
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="013.html">
            
                <a href="013.html">
            
                    
                    013
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="014.html">
            
                <a href="014.html">
            
                    
                    014
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="015.html">
            
                <a href="015.html">
            
                    
                    015
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="016.html">
            
                <a href="016.html">
            
                    
                    016
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="017.html">
            
                <a href="017.html">
            
                    
                    017
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="018.html">
            
                <a href="018.html">
            
                    
                    018
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="019.html">
            
                <a href="019.html">
            
                    
                    019
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="020.html">
            
                <a href="020.html">
            
                    
                    020
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="021.html">
            
                <a href="021.html">
            
                    
                    021
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="022.html">
            
                <a href="022.html">
            
                    
                    022
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="023.html">
            
                <a href="023.html">
            
                    
                    023
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="024.html">
            
                <a href="024.html">
            
                    
                    024
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="025.html">
            
                <a href="025.html">
            
                    
                    025
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="026.html">
            
                <a href="026.html">
            
                    
                    026
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="027.html">
            
                <a href="027.html">
            
                    
                    027
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="028.html">
            
                <a href="028.html">
            
                    
                    028
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="029.html">
            
                <a href="029.html">
            
                    
                    029
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="030.html">
            
                <a href="030.html">
            
                    
                    030
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="031.html">
            
                <a href="031.html">
            
                    
                    031
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="032.html">
            
                <a href="032.html">
            
                    
                    032
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="033.html">
            
                <a href="033.html">
            
                    
                    033
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.35" data-path="034.html">
            
                <a href="034.html">
            
                    
                    034
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="035.html">
            
                <a href="035.html">
            
                    
                    035
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="036.html">
            
                <a href="036.html">
            
                    
                    036
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.38" data-path="037.html">
            
                <a href="037.html">
            
                    
                    037
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.39" data-path="038.html">
            
                <a href="038.html">
            
                    
                    038
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.40" data-path="039.html">
            
                <a href="039.html">
            
                    
                    039
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >034</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="034">034</h1>
<p>&#x6E26;&#x3092;&#x5DFB;&#x304F;&#x3088;&#x3046;&#x306B;&#x7D9A;&#x304F;&#x9053;&#x306E;&#x679C;&#x3066;&#x3002;&#x304A;&#x305D;&#x3089;&#x304F;&#x5927;&#x5730;&#x306E;&#x5DE3;&#x306E;&#x6700;&#x6DF1;&#x90E8;&#x3067;&#x3042;&#x308D;&#x3046;&#x5834;&#x6240;&#x306B;&#x305F;&#x3069;&#x308A;&#x3064;&#x3044;&#x305F;&#x3002;&#x3072;&#x3093;&#x3084;&#x308A;&#x3068;&#x3057;&#x305F;&#x7A7A;&#x6C17;&#x304C;&#x56DB;&#x4EBA;&#x3092;&#x7DCA;&#x5F35;&#x3055;&#x305B;&#x308B;&#x3002;&#x5854;&#x306E;&#x5165;&#x53E3;&#x306F;&#x307D;&#x3063;&#x304B;&#x308A;&#x3068;&#x7A74;&#x3092;&#x3042;&#x3051;&#xFF0C;&#x7121;&#x6A5F;&#x8CEA;&#x306A;&#x69D8;&#x5B50;&#x3067;&#x4F47;&#x3093;&#x3067;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x307C;&#x304F;&#x304C;&#x5148;&#x306B;&#x5165;&#x308B;&#x3088;&#x300D;&#x305D;&#x3046;&#x8A00;&#x3063;&#x3066;&#x30DD;&#x30C3;&#x30C9;&#x304C;&#x4E00;&#x6B69;&#x8DB3;&#x3092;&#x3075;&#x307F;&#x3060;&#x3057;&#x305F;&#x3002;&#x300C;&#x6C17;&#x3092;&#x3064;&#x3051;&#x3066;&#x300D;&#x30A8;&#x30FC;&#x30B3;&#x304C;&#x7121;&#x610F;&#x8B58;&#x306B;&#x305D;&#x306E;&#x8A00;&#x8449;&#x3092;&#x767A;&#x3057;&#xFF0C;&#x81EA;&#x5206;&#x3067;&#x3082;&#x9A5A;&#x3044;&#x305F;&#x3088;&#x3046;&#x306B;&#x5507;&#x306B;&#x6307;&#x3092;&#x89E6;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x7686;&#xFF0C;&#x306A;&#x306B;&#x304B;&#x306E;&#x6C17;&#x914D;&#x3092;&#x75DB;&#x3044;&#x307B;&#x3069;&#x306B;&#x611F;&#x3058;&#x3066;&#x3044;&#x308B;&#x306E;&#x3060;&#x3002;&#x30DD;&#x30C3;&#x30C9;&#x306F;&#x30A8;&#x30FC;&#x30B3;&#x306E;&#x614B;&#x5EA6;&#x306B;&#x3075;&#x3063;&#x3068;&#x7B11;&#x307F;&#x3092;&#x6D6E;&#x304B;&#x3079;&#xFF0C;&#x6697;&#x95C7;&#x306B;&#x624B;&#x3092;&#x4F38;&#x3070;&#x3057;&#x305F;&#x3002;  </p>
<p>&#x5730;&#x9CF4;&#x308A;&#x306E;&#x3088;&#x3046;&#x306A;&#x8F5F;&#x97F3;&#x304C;&#x97FF;&#x3044;&#x305F;&#x3002;&#x5168;&#x8EAB;&#x306E;&#x6BDB;&#x304C;&#x9006;&#x7ACB;&#x3064;&#x3088;&#x3046;&#x306B;&#x5F37;&#x5F35;&#x308A;&#xFF0C;&#x601D;&#x308F;&#x305A;&#x56DB;&#x4EBA;&#x304C;&#x8EAB;&#x69CB;&#x3048;&#x308B;&#x3002;&#x307E;&#x3070;&#x3086;&#x3044;&#x5149;&#x306B;&#x8996;&#x754C;&#x304C;&#x585E;&#x304C;&#x308C;&#x305F;&#x3002;&#x4F55;&#x304B;&#x306E;&#x3072;&#x304D;&#x305A;&#x308B;&#x3088;&#x3046;&#x306A;&#x97F3;&#xFF0C;&#x305D;&#x3057;&#x3066;&#x3046;&#x306A;&#x308A;&#x58F0;&#x3002;  </p>
<p>&#x300C;&#x5F85;&#x3063;&#x3066;!&#x300D;&#x30DD;&#x30C3;&#x30C9;&#x304C;&#x4E0D;&#x610F;&#x306B;&#x53EB;&#x3093;&#x3060;&#x3002;&#x305D;&#x306E;&#x8155;&#x306B;&#x89E6;&#x308C;&#x308B;&#x304B;&#x89E6;&#x308C;&#x307E;&#x3044;&#x304B;&#x306E;&#x8DDD;&#x96E2;&#x3067;&#xFF0C;&#x30A8;&#x30FC;&#x30B3;&#x306E;&#x5263;&#x304C;&#x8F1D;&#x304D;&#x3092;&#x653E;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x308F;&#x305A;&#x304B;&#x3067;&#x3082;&#x9045;&#x308C;&#x3066;&#x3044;&#x308C;&#x3070;&#xFF0C;&#x30DD;&#x30C3;&#x30C9;&#x306E;&#x8155;&#xFF0C;&#x3044;&#x3084;&#xFF0C;&#x305D;&#x306E;&#x8155;&#x306B;&#x5DFB;&#x304D;&#x3064;&#x3044;&#x305F;&#x6728;&#x306E;&#x6839;&#x304C;&#x65AD;&#x3061;&#x5207;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3060;&#x3063;&#x305F;&#x3002;  </p>
<p>&#x300E;&#x8089;&#x306E;&#x611F;&#x89E6;&#x306A;&#x3069;&#x4E45;&#x3057;&#x3044;&#x3082;&#x306E;&#x3060;&#x300F;  </p>
<p>&#x5149;&#x304C;&#x53CE;&#x675F;&#x3057;&#x3066;&#x3044;&#x304F;&#x306E;&#x304B;&#xFF0C;&#x76EE;&#x304C;&#x6163;&#x308C;&#x3066;&#x3044;&#x304F;&#x306E;&#x304B;&#x5B9A;&#x304B;&#x3067;&#x306F;&#x306A;&#x3044;&#x3002;&#x6B21;&#x7B2C;&#x306B;&#x8996;&#x754C;&#x306E;&#x4E2D;&#x592E;&#x306B;&#x5F71;&#x304C;&#x3067;&#x304D;&#x3042;&#x304C;&#x3063;&#x3066;&#x3044;&#x304F;&#x3002;  </p>
<p>&#x90E8;&#x5C4B;&#x5168;&#x4F53;&#x306B;&#x6839;&#x304C;&#x5F35;&#x308A;&#x3081;&#x3050;&#x3089;&#x3055;&#x308C;&#xFF0C;&#x8352;&#x3005;&#x3057;&#x304F;&#x3046;&#x306D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;&#x305D;&#x306E;&#x306A;&#x304B;&#x306B;&#xFF0C;&#x98A8;&#x306B;&#x5F31;&#x3005;&#x3057;&#x304F;&#x306A;&#x3073;&#x304F;&#x3088;&#x3046;&#x306A;&#xFF0C;&#x305D;&#x308C;&#x3067;&#x3044;&#x3066;&#x82E5;&#x3005;&#x3057;&#x3044;&#x7D30;&#x3044;&#x830E;&#x304C;&#x3042;&#x308A;&#xFF0C;&#x307B;&#x306E;&#x304B;&#x306B;&#x5149;&#x308B;&#x7DBF;&#x6BDB;&#x306E;&#x3088;&#x3046;&#x306A;&#x7389;&#x304C;&#x3072;&#x3068;&#x3064;&#xFF0C;&#x9759;&#x304B;&#x306B;&#x660E;&#x6EC5;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
<p>&#x300C;&#x3042;&#x308C;&#x304C;&#x8056;&#x738B;&#x304B;&#x300D;&#x30B6;&#x30A4;&#x30E2;&#x30F3;&#x304C;&#x8AB0;&#x306B;&#x805E;&#x304F;&#x3068;&#x3082;&#x306A;&#x304F;&#x8A00;&#x3046;&#x3002;&#x30A8;&#x30FC;&#x30B3;&#x304C;&#x5263;&#x3092;&#x3057;&#x307E;&#x3046;&#x306E;&#x306B;&#x3042;&#x308F;&#x305B;&#x3066;&#xFF0C;&#x30DD;&#x30C3;&#x30C9;&#x304C;&#x8A71;&#x3057;&#x306F;&#x3058;&#x3081;&#x305F;&#x3002;  </p>
<p>&#x300C;&#x8056;&#x738B;&#x6BBF;&#x3002;&#x6211;&#x3089;&#x8056;&#x9A0E;&#x58EB;&#x306E;&#x56E3;&#x306F;&#x79E9;&#x5E8F;&#x306E;&#x4E00;&#x67F1;&#x3067;&#x3042;&#x308B;&#x6954;&#x9F8D;&#x306E;&#x4F7F;&#x3044;&#x3067;&#x3053;&#x3053;&#x306B;&#x6765;&#x3066;&#x3044;&#x308B;&#x3002;&#x975E;&#x793C;&#x306F;&#x614E;&#x3093;&#x3067;&#x3044;&#x305F;&#x3060;&#x304D;&#x305F;&#x3044;&#x300D;  </p>
<p>&#x300E;&#x975E;&#x793C;&#x3060;&#x3068;&#xFF1F;&#x308F;&#x304C;&#x8179;&#x3092;&#x6C17;&#x307E;&#x307E;&#x306B;&#x8E0F;&#x307F;&#x8352;&#x3089;&#x3057;&#x3066;&#x304A;&#x304D;&#x306A;&#x304C;&#x3089;&#x3069;&#x306E;&#x53E3;&#x304C;&#x7533;&#x3059;&#x304B;&#x300F;&#x305D;&#x3046;&#x3057;&#x3066;&#x6839;&#x304C;&#x30DD;&#x30C3;&#x30C9;&#x306E;&#x624B;&#x306B;&#x98DF;&#x3044;&#x8FBC;&#x3080;&#x3002;&#x30A8;&#x30FC;&#x30B3;&#x304C;&#x518D;&#x3073;&#x5263;&#x3092;&#x69CB;&#x3048;&#x3088;&#x3046;&#x3068;&#x3059;&#x308B;&#x306E;&#x3092;&#x30DD;&#x30C3;&#x30C9;&#x304C;&#x76EE;&#x3067;&#x5236;&#x3059;&#x3002;  </p>
<p>&#x300C;&#x5E1D;&#x56FD;&#x306E;&#x4FB5;&#x653B;&#x3068;&#x3044;&#x3046;&#x706B;&#x6025;&#x306E;&#x4E8B;&#x614B;&#x306B;&#x3042;&#x3063;&#x3066;&#xFF0C;&#x53E4;&#x6765;&#x3088;&#x308A;&#x306E;&#x7D04;&#x5B9A;&#x3092;&#x9055;&#x3048;&#xFF0C;&#x6211;&#x3089;&#x3078;&#x306E;&#x5354;&#x529B;&#x3092;&#x62D2;&#x307F;&#x3064;&#x3065;&#x3051;&#x308B;&#x3053;&#x3068;&#x3053;&#x305D;&#x975E;&#x793C;&#x3068;&#x547C;&#x3070;&#x305A;&#x3057;&#x3066;&#x4F55;&#x3068;&#x547C;&#x3076;&#x306E;&#x304B;&#x300D;  </p>
<p>&#x30DD;&#x30C3;&#x30C9;&#x306E;&#x5556;&#x5475;&#x304C;&#x90E8;&#x5C4B;&#x306B;&#x97FF;&#x304D;&#xFF0C;&#x4F59;&#x97FB;&#x304C;&#x6B8B;&#x308B;&#x3002;&#x4E92;&#x3044;&#x306B;&#x3057;&#x3070;&#x3089;&#x304F;&#x6C88;&#x9ED9;&#x304C;&#x7D9A;&#x3044;&#x305F;&#x3002;&#x3084;&#x304C;&#x3066;&#x30DD;&#x30C3;&#x30C9;&#x306E;&#x8155;&#x304B;&#x3089;&#x3059;&#x308B;&#x3059;&#x308B;&#x3068;&#x6839;&#x304C;&#x96E2;&#x308C;&#x3066;&#x3044;&#x304F;&#x3002;&#x3088;&#x3046;&#x3084;&#x304F;&#x89E3;&#x653E;&#x3055;&#x308C;&#x305F;&#x30DD;&#x30C3;&#x30C9;&#x306F;&#x624B;&#x306E;&#x3057;&#x3073;&#x308C;&#x3092;&#x6255;&#x3046;&#x3088;&#x3046;&#x306B;&#x8EFD;&#x304F;&#x632F;&#x308B;&#x3002;&#x305D;&#x308C;&#x3092;&#x5B88;&#x308B;&#x3088;&#x3046;&#x306B;&#x30A8;&#x30FC;&#x30B3;&#x304C;&#x524D;&#x306B;&#x7ACB;&#x3063;&#x305F;&#x3002;&#x300C;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x300D;&#x3068;&#x5C0F;&#x3055;&#x304F;&#x545F;&#x3044;&#x305F;&#x30DD;&#x30C3;&#x30C9;&#x306B;&#xFF0C;&#x30A8;&#x30FC;&#x30B3;&#x306F;&#x5C11;&#x3057;&#x7167;&#x308C;&#x305F;&#x3088;&#x3046;&#x306B;&#x898B;&#x3048;&#x305F;&#x3002;  </p>
<p><br><br><br><br>(c) 2018 jamcha (jamcha.aa@gmail.com).  </p>
<p><img src="https://i.creativecommons.org/l/by-nc-sa/4.0/88x31.png" alt="cc by-nc-sa">  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="033.html" class="navigation navigation-prev " aria-label="Previous page: 033">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="035.html" class="navigation navigation-next " aria-label="Next page: 035">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"034","level":"1.35","depth":1,"next":{"title":"035","level":"1.36","depth":1,"path":"035.md","ref":"035.md","articles":[]},"previous":{"title":"033","level":"1.34","depth":1,"path":"033.md","ref":"033.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["back-to-top-button"],"pluginsConfig":{"back-to-top-button":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"034.md","mtime":"2018-07-26T18:02:10.327Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-07-27T20:54:37.619Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

